{
    "Guía Turística": "Travel Guide",
    "Reseñas": "Reviews",
    "Acerca": "About",
    "Contacto": "Contact",
    "Mapa Interactivo": "Interactive Map",
    "Configuración": "Settings",
    "Cargando...": "Loading...",
    "Cerrar Sesión": "Log Out",
    "Español": "Spanish",
    "Inglés": "English",
    "Quechua": "Quechua",
    "Japonés": "Japanese",
    "Mi Perfil": "My Profile",
    "Nombre de Usuario:": "Username:",
    "Ingresa tu nombre de pantalla": "Enter your display name",
    "Correo Electrónico:": "Email:",
    "Este correo es de solo lectura y proviene de tu cuenta.": "This email is read-only and comes from your account.",
    "Guardar Cambios": "Save Changes",
    "Volver": "Back",
    "No hay cambios en el nombre para guardar.": "No changes to save.",
    "Nombre de usuario actualizado exitosamente.": "Username updated successfully.",
    "Error al actualizar el nombre de usuario:": "Error updating username:",
    "Ocurrió un error inesperado al guardar los cambios.": "An unexpected error occurred while saving changes.",
    "Error:": "Error:",
    "No hay usuario autenticado. Por favor, inicia sesión.": "No authenticated user. Please log in.",
    "Bienvenidos a la aventura": "Welcome to the adventure",
    "Explora los mejores destinos turísticos de Huancayo": "Explore the best tourist destinations in Huancayo",
    "Iniciar Sesión": "Log In",
    "Iniciar con Google": "Sign in with Google",
    "Correo": "Email",
    "Contraseña": "Password",
    "Iniciar Sesión con Email": "Log In with Email",
    "¿No tienes una cuenta?": "Don't have an account?",
    "Registrarse": "Register",
    "Registro": "Registration",
    "Registrarse con Google": "Register with Google",
    "Crear Cuenta": "Create Account",
    "¿Ya tienes cuenta?": "Already have an account?",
    "Por favor ingresa correo y contraseña.": "Please enter email and password.",
    "Usuario no encontrado.": "User not found.",
    "Contraseña incorrecta.": "Incorrect password.",
    "Correo no válido.": "Invalid email.",
    "Por favor completa todos los campos.": "Please complete all fields.",
    "La contraseña debe tener al menos 6 caracteres.": "Password must be at least 6 characters long.",
    "El correo ya está registrado.": "Email is already registered.",
    "Contraseña demasiado débil.": "Password too weak.",
    "Bienvenido, ": "Welcome, ",
    "Empecemos con esta guía turística a los mejores destinos de Huancayo": "Let's start this tourist guide to the best destinations in Huancayo",
    "Reseñas Turísticas": "Tourist Reviews",
    "Formulario de Reseña": "Review Form",
    "Lugar:": "Place:",
    "Visitas:": "Visits:",
    "Lugares accesibles:": "Accessible Places:",
    "Año:": "Year:",
    "Accesibilidad:": "Accessibility:",
    "Selecciona": "Select",
    "Baja": "Low",
    "Media": "Medium",
    "Alta": "High",
    "Comentario:": "Comment:",
    "Escribe tu comentario aquí...": "Write your comment here...",
    "Enviar Reseña": "Submit Review",
    "Completa todos los campos correctamente.": "Please complete all fields correctly.",
    "Reseña enviada correctamente.": "Review submitted successfully.",
    "Hubo un error al enviar la reseña.": "There was an error submitting the review.",
    "Reseñas anteriores": "Previous Reviews",
    "Mostrar más": "Show more",
    "Ranking de lugares (según accesibilidad promedio)": "Place Ranking (by average accessibility)",
    "No hay datos en el ranking aún.": "No ranking data yet.",
    "Mostrar menos": "Show less",
    "Lugar": "Place",
    "Accesibilidad": "Accessibility",
    "Comentario": "Comment",
    "Contáctanos": "Contact Us",
    "Estamos comprometidos con un turismo inclusivo en Huancayo. Si tienes preguntas, sugerencias o necesitas más información sobre accesibilidad y nuestros servicios, no dudes en escribirnos.": "We are committed to inclusive tourism in Huancayo. If you have questions, suggestions, or need more information about accessibility and our services, do not hesitate to write to us.",
    "Envíanos un Mensaje Directo (WhatsApp)": "Send us a Direct Message (WhatsApp)",
    "Nombre completo": "Full Name",
    "Tu nombre": "Your name",
    "Correo electrónico": "Email",
    "Asunto": "Subject",
    "Ej: Consulta sobre accesibilidad": "Ex: Inquiry about accessibility",
    "Mensaje": "Message",
    "Escribe tu mensaje aquí...": "Write your message here...",
    "Enviar Mensaje por WhatsApp": "Send Message via WhatsApp",
    "Nuestra Información de Contacto": "Our Contact Information",
    "Siempre estamos disponibles para ayudarte a planificar tu viaje accesible.": "We are always available to help you plan your accessible trip.",
    "Teléfono:": "Phone:",
    "Horario de Atención:": "Hours of Operation:",
    "Lunes a Viernes, 9:00 AM - 6:00 PM (Hora de Perú)": "Monday to Friday, 9:00 AM - 6:00 PM (Peru Time)",
    "Síguenos en Redes Sociales": "Follow us on Social Media",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "TikTok": "TikTok",
    "WhatsApp": "WhatsApp",
    "Preguntas Frecuentes": "Frequently Asked Questions",
    "¿Los destinos en Huancayo están adaptados para sillas de ruedas?": "Are destinations in Huancayo wheelchair accessible?",
    "Sí, muchos de los principales lugares turísticos y culturales en Huancayo están siendo adaptados. Nos enfocamos en destacar aquellos que cuentan con rampas, caminos accesibles y servicios adaptados. Te recomendamos consultar las descripciones de cada destino en nuestra sección de Destinos Accesibles.": "Yes, many of the main tourist and cultural sites in Huancayo are being adapted. We focus on highlighting those with ramps, accessible paths, and adapted services. We recommend checking the descriptions of each destination in our Accessible Destinations section.",
    "¿Se necesita reservar con anticipación los tours accesibles?": "Do accessible tours need to be booked in advance?",
    "En la mayoría de los casos, sí. Especialmente para asegurar la disponibilidad de transporte adaptado y guías especializados, recomendamos reservar con al menos 48 horas de anticipación. Puedes ver nuestras opciones de tours en la sección de Nuestros Tours.": "In most cases, yes. Especially to ensure the availability of adapted transportation and specialized guides, we recommend booking at least 48 hours in advance. You can view our tour options in the Our Tours section.",
    "¿Hay guías disponibles para personas con discapacidad visual o auditiva?": "Are guides available for people with visual or hearing impairments?",
    "Sí, colaboramos con guías capacitados en inclusión que pueden ofrecer servicios adaptados para personas con discapacidad visual (descripciones verbales detalladas) o auditiva (uso de lenguaje de señas). Por favor, solicita este servicio con anticipación a través de nuestro formulario de contacto o llamándonos directamente.": "Yes, we collaborate with inclusion-trained guides who can offer adapted services for people with visual impairments (detailed verbal descriptions) or hearing impairments (sign language use). Please request this service in advance through our contact form or by calling us directly.",
    "¿Ofrecen servicios de transporte adaptado?": "Do you offer adapted transportation services?",
    "Sí, podemos ayudarte a coordinar servicios de transporte adaptado que incluyen vehículos con rampas o elevadores para sillas de ruedas. Para más detalles y costos, por favor, contáctanos directamente.": "Yes, we can help you coordinate adapted transportation services that include vehicles with ramps or wheelchair lifts. For more details and costs, please contact us directly.",
    "¿Cómo puedo dar mi opinión o sugerencia sobre un destino?": "How can I give my feedback or suggestion about a destination?",
    "¡Nos encantaría escuchar tu experiencia! Puedes enviarnos tus comentarios y sugerencias a través de nuestro formulario de contacto o escribirnos un correo electrónico. Tu opinión nos ayuda a mejorar y a promover un turismo verdaderamente inclusivo.": "We would love to hear about your experience! You can send us your comments and suggestions through our contact form or write us an email. Your feedback helps us improve and promote truly inclusive tourism.",
    "&copy; 2025 Turismo Accesible en Huancayo. Todos los derechos reservados.": "&copy; 2025 Accessible Tourism in Huancayo. All rights reserved.",
    "Política de Privacidad": "Privacy Policy",
    "Términos y Condiciones": "Terms and Conditions",
    "Tu mensaje se preparará para ser enviado por WhatsApp Web en una nueva ventana/pestaña. ¿Deseas continuar?": "Your message will be prepared to be sent via WhatsApp Web in a new window/tab. Do you wish to continue?",
    "Parece que tu navegador bloqueó la ventana de WhatsApp. Por favor, desactiva el bloqueador de pop-ups o intenta abrir la conversación directamente: ": "It seems your browser blocked the WhatsApp window. Please disable your pop-up blocker or try opening the conversation directly: ",
    "Ocurrió un error al intentar abrir WhatsApp. Asegúrate de que tu navegador permita ventanas emergentes.": "An error occurred while trying to open WhatsApp. Make sure your browser allows pop-up windows.",
    "Envío cancelado.": "Submission canceled.",
    "Explora Huancayo y sus Encantos": "Explore Huancayo and its Charms",
    "Navega por los puntos de interés y sumérgete en la realidad virtual.": "Navigate through points of interest and immerse yourself in virtual reality.",
    "Cerrar vista 360°": "Close 360° view",
    "Lugares Destacados de Huancayo": "Featured Places in Huancayo",
    "Ver en 360°": "View in 360°",
    "Vista 360° no disponible.": "360° view not available.",
    "Acerca de los Destinos Turísticos Accesibles - Mori Belito": "About Accessible Tourist Destinations - Mori Belito",
    "Destinos Turísticos Accesibles en Huancayo": "Accessible Tourist Destinations in Huancayo",
    "Conoce los destinos turísticos en Huancayo que están adaptados para personas con discapacidad, asegurando una experiencia inclusiva y accesible para todos. Estos lugares han sido especialmente diseñados para ofrecer accesibilidad, comodidad y seguridad a cada visitante.": "Discover tourist destinations in Huancayo that are adapted for people with disabilities, ensuring an inclusive and accessible experience for everyone. These places have been specially designed to offer accessibility, comfort, and safety to every visitor.",
    "Cerrito de la Libertad": "Cerrito de la Libertad",
    "Historia:": "History:",
    "El Cerrito de la Libertad es un cerro icónico de Huancayo, que se erige como un mirador natural de la ciudad, con impresionantes vistas panorámicas. Se encuentra rodeado de áreas recreativas como zoológico, juegos infantiles y espacios verdes.": "Cerrito de la Libertad is an iconic hill in Huancayo, serving as a natural viewpoint of the city, with impressive panoramic views. It is surrounded by recreational areas such as a zoo, children's playgrounds, and green spaces.",
    "Accesibilidad:": "Accessibility:",
    "El lugar está habilitado con senderos pavimentados y rampas que permiten el acceso a personas con movilidad reducida, asegurando que todos puedan disfrutar de su belleza.": "The site is equipped with paved paths and ramps that allow access for people with reduced mobility, ensuring everyone can enjoy its beauty.",
    "¿Qué ver?": "What to see?",
    "Desde este cerro puedes obtener una vista única de Huancayo y disfrutar de las atracciones cercanas como el zoológico y los juegos familiares.": "From this hill, you can get a unique view of Huancayo and enjoy nearby attractions such as the zoo and family games.",
    "Parque de la Identidad Wanka": "Wanka Identity Park",
    "Este parque escultórico está dedicado a la cultura Wanka. Con impresionantes representaciones artísticas y arquitectónicas, refleja las tradiciones y el arte de la región.": "This sculptural park is dedicated to the Wanka culture. With impressive artistic and architectural representations, it reflects the traditions and art of the region.",
    "El parque cuenta con caminos amplios y rampas adaptadas, lo que lo convierte en un destino ideal para quienes requieren de facilidades de acceso.": "The park features wide paths and adapted ramps, making it an ideal destination for those requiring easy access.",
    "Podrás admirar las esculturas que representan la historia de Huancayo, disfrutar de los jardines y conocer más sobre la identidad cultural local.": "You can admire sculptures representing Huancayo's history, enjoy the gardens, and learn more about the local cultural identity.",
    "Convento de Ocopa": "Ocopa Convent",
    "Este convento franciscano, fundado en 1727, es uno de los monumentos históricos más importantes de la región. Alberga una valiosa colección de arte y una biblioteca antigua.": "This Franciscan convent, founded in 1727, is one of the most important historical monuments in the region. It houses a valuable art collection and an ancient library.",
    "El convento ha sido adaptado para el acceso de personas con discapacidad, ofreciendo rampas y espacios amplios en su interior para su fácil recorrido.": "The convent has been adapted for access by people with disabilities, offering ramps and spacious interiors for easy navigation.",
    "Explora su iglesia, su museo de arte y la colección bibliográfica que data de la época colonial, con un enfoque en la historia religiosa del Perú.": "Explore its church, art museum, and bibliographic collection dating back to the colonial era, with a focus on Peru's religious history.",
    "Ingenio - Criadero de Truchas": "Ingenio - Trout Farm",
    "Este es uno de los criaderos de truchas más importantes de la región. Ofrece un vistazo a la tradición pesquera local y sus prácticas de acuicultura, además de ser un excelente lugar para probar platos típicos con trucha fresca.": "This is one of the most important trout farms in the region. It offers a glimpse into local fishing traditions and aquaculture practices, as well as being an excellent place to try typical dishes with fresh trout.",
    "Los espacios de visita han sido mejorados con accesos adecuados para personas con movilidad reducida, permitiendo disfrutar del paisaje natural y la gastronomía local sin barreras.": "The visiting areas have been improved with suitable access for people with reduced mobility, allowing them to enjoy the natural landscape and local gastronomy without barriers.",
    "Además de los criaderos de truchas, puedes disfrutar de los restaurantes que sirven platos típicos y explorar las áreas naturales circundantes.": "In addition to the trout farms, you can enjoy restaurants serving typical dishes and explore the surrounding natural areas.",
    "Torre Torre": "Torre Torre",
    "Las formaciones geológicas de Torre Torre son uno de los fenómenos naturales más impresionantes de Huancayo. Estas formaciones de tierra arcillosa tienen formas únicas y se encuentran en un área ideal para caminatas.": "The geological formations of Torre Torre are one of the most impressive natural phenomena in Huancayo. These unique clay formations are located in an ideal area for hiking.",
    "Aunque algunas áreas requieren caminatas, se están implementando senderos adaptados para personas con movilidad reducida, asegurando una visita cómoda.": "Although some areas require walking, adapted paths are being implemented for people with reduced mobility, ensuring a comfortable visit.",
    "Contempla las impresionantes formaciones geológicas y disfruta de un recorrido por los senderos naturales que rodean el lugar.": "Contemplate the impressive geological formations and enjoy a tour along the natural trails surrounding the place.",
    "&copy; 2025 Turismo. Todos los derechos reservados.": "&copy; 2025 Tourism. All rights reserved."
}
