{
  "Guía Turística": "旅行ガイド",
  "Reseñas Recientes": "最近のレビュー",
  "Reseñas": "レビュー",
  "Acerca": "について",
  "Contacto": "お問い合わせ",
  "Mapa Interactivo": "インタラクティブマップ",
  "Configuración": "設定",
  "Cargando...": "読み込み中...",
  "Cerrar Sesión": "ログアウト",
  "Español": "スペイン語",
  "Inglés": "英語",
  "Quechua": "ケチュア語",
  "Japonés": "日本語",
  "Mi Perfil": "マイプロフィール",
  "Nombre de Usuario:": "ユーザー名:",
  "Ingresa tu nombre de pantalla": "表示名を入力してください",
  "Correo Electrónico:": "メール:",
  "Este correo es de solo lectura y proviene de tu cuenta.": "このメールは読み取り専用で、あなたのアカウントから来ています。",
  "Guardar Cambios": "変更を保存",
  "Volver": "戻る",
  "No hay cambios en el nombre para guardar.": "保存する変更はありません。",
  "Nombre de usuario actualizado exitosamente.": "ユーザー名が正常に更新されました。",
  "Error al actualizar el nombre de usuario:": "ユーザー名の更新中にエラーが発生しました:",
  "Ocurrió un error inesperado al guardar los cambios.": "変更を保存中に予期しないエラーが発生しました。",
  "Error:": "エラー:",
  "No hay usuario autenticado. Por favor, inicia sesión.": "認証されたユーザーがいません。ログインしてください。",
  "Bienvenidos a la aventura": "冒険へようこそ",
  "Explora los mejores destinos turísticos de Huancayo": "ワンカヨの最高の観光地を探索する",
  "Iniciar Sesión": "ログイン",
  "Iniciar con Google": "Googleでサインイン",
  "Correo": "メール",
  "Contraseña": "パスワード",
  "Iniciar Sesión con Email": "メールでログイン",
  "¿No tienes una cuenta?": "アカウントをお持ちでないですか？",
  "Registrarse": "登録",
  "Registro": "登録",
  "Registrarse con Google": "Googleで登録",
  "Crear Cuenta": "アカウントを作成",
  "¿Ya tienes cuenta?": "すでにアカウントをお持ちですか？",
  "Por favor ingresa correo y contraseña.": "メールアドレスとパスワードを入力してください。",
  "Usuario no encontrado.": "ユーザーが見つかりません。",
  "Contraseña incorrecta.": "パスワードが間違っています。",
  "Correo no válido.": "無効なメールアドレスです。",
  "Por favor completa todos los campos.": "すべてのフィールドを入力してください。",
  "La contraseña debe tener al menos 6 caracteres.": "パスワードは6文字以上でなければなりません。",
  "El correo ya está registrado.": "メールアドレスはすでに登録されています。",
  "Contraseña demasiado débil.": "パスワードが弱すぎます。",
  "Bienvenido, ": "ようこそ、",
  "Empecemos con esta guía turística a los mejores destinos de Huancayo": "ワンカヨの最高の観光地への観光ガイドを始めましょう",
  "Reseñas Turísticas": "観光客のレビュー",
  "Formulario de Reseña": "レビューフォーム",
  "Lugar:": "場所：",
  "Visitas:": "訪問：",
  "Lugares accesibles:": "アクセス可能な場所：",
  "Año:": "年：",
  "Accesibilidad:": "アクセシビリティ：",
  "Selecciona": "選択",
  "Baja": "低",
  "Media": "中",
  "Alta": "高",
  "Comentario:": "コメント：",
  "Escribe tu comentario aquí...": "ここにコメントを書いてください...",
  "Enviar Reseña": "レビューを送信",
  "Completa todos los campos correctamente.": "すべてのフィールドを正しく入力してください。",
  "Reseña enviada correctamente.": "レビューが正常に送信されました。",
  "Hubo un error al enviar la reseña.": "レビューの送信中にエラーが発生しました。",
  "Reseñas anteriores": "以前のレビュー",
  "Mostrar más": "もっと表示",
  "Ranking de lugares (según accesibilidad promedio)": "場所のランキング（平均アクセシビリティによる）",
  "No hay datos en el ranking aún.": "ランキングデータはまだありません。",
  "Mostrar menos": "少なく表示",
  "Lugar": "場所",
  "Accesibilidad": "アクセシビリティ",
  "Comentario": "コメント",
  "Contáctanos": "お問い合わせ",
  "Estamos comprometidos con un turismo inclusivo en Huancayo. Si tienes preguntas, sugerencias o necesitas más información sobre accesibilidad y nuestros servicios, no dudes en escribirnos.": "私たちはワンカヨにおけるインクルーシブな観光にコミットしています。アクセシビリティや私たちのサービスに関する質問、提案、または詳細情報が必要な場合は、遠慮なくご連絡ください。",
  "Envíanos un Mensaje Directo (WhatsApp)": "ダイレクトメッセージを送信してください（WhatsApp）",
  "Nombre completo": "フルネーム",
  "Tu nombre": "あなたの名前",
  "Correo electrónico": "メール",
  "Asunto": "件名",
  "Ej: Consulta sobre accesibilidad": "例：アクセシビリティに関する問い合わせ",
  "Mensaje": "メッセージ",
  "Escribe tu mensaje aquí...": "ここにメッセージを書いてください...",
  "Enviar Mensaje por WhatsApp": "WhatsAppでメッセージを送信",
  "Nuestra Información de Contacto": "お問い合わせ情報",
  "Siempre estamos disponibles para ayudarte a planificar tu viaje accesible.": "私たちは、あなたのアクセシブルな旅行を計画するお手伝いをするために、常に利用可能です。",
  "Teléfono:": "電話：",
  "Horario de Atención:": "営業時間：",
  "Lunes a Viernes, 9:00 AM - 6:00 PM (Hora de Perú)": "月曜日から金曜日、午前9時から午後6時（ペルー時間）",
  "Síguenos en Redes Sociales": "ソーシャルメディアでフォローしてください",
  "Facebook": "Facebook",
  "Instagram": "Instagram",
  "TikTok": "TikTok",
  "WhatsApp": "WhatsApp",
  "Preguntas Frecuentes": "よくある質問",
  "¿Los destinos en Huancayo están adaptados para sillas de ruedas?": "ワンカヨの目的地は車椅子でアクセス可能ですか？",
  "¿Se necesita reservar con anticipación los tours accesibles?": "アクセシブルなツアーは事前に予約する必要がありますか？",
  "¿Hay guías disponibles para personas con discapacidad visual o auditiva?": "視覚または聴覚障害者向けのガイドは利用可能ですか？",
  "¿Ofrecen servicios de transporte adaptado?": "適応された交通サービスを提供していますか？",
  "¿Cómo puedo dar mi opinión o sugerencia sobre un destino?": "目的地についてのフィードバックや提案をどのように伝えればよいですか？",
  "¡Nos encantaría escuchar tu experiencia! Puedes enviarnos tus comentarios y sugerencias a través de nuestro formulario de contacto o escribirnos un correo electrónico. Tu opinión nos ayuda a mejorar y a promover un turismo verdaderamente inclusivo.": "あなたの体験についてお聞きしたいです！コメントを送ってください。お問い合わせフォームを通じてご意見や提案をお寄せいただくか、メールでご連絡ください。あなたのフィードバックは、私たちが本当に包括的な観光を改善し、促進するのに役立ちます。",
  "&copy; 2025 Turismo Accesible en Huancayo. Todos los derechos reservados.": "© 2025 ワンカヨのアクセシブル観光。全著作権所有。",
  "Política de Privacidad": "プライバシーポリシー",
  "Términos y Condiciones": "利用規約",
  "Tu mensaje se preparará para ser enviado por WhatsApp Web en una nueva ventana/pestaña. ¿Deseas continuar?": "あなたのメッセージは、新しいウィンドウ/タブでWhatsApp Webを介して送信される準備が整います。続行しますか？",
  "Parece que tu navegador bloqueó la ventana de WhatsApp. Por favor, desactiva el bloqueador de pop-ups o intenta abrir la conversación directamente: ": "あなたのブラウザがWhatsAppウィンドウをブロックしているようです。ポップアップブロッカーを無効にするか、会話を直接開いてみてください：",
  "Ocurrió un error al intentar abrir WhatsApp. Asegúrate de que tu navegador permita ventanas emergentes.": "WhatsAppを開こうとしたときにエラーが発生しました。ブラウザがポップアップウィンドウを許可していることを確認してください。",
  "Envío cancelado.": "送信がキャンセルされました。",
  "Explora Huancayo y sus Encantos": "ワンカヨとその魅力を探る",
  "Navega por los puntos de interés y sumérgete en la realidad virtual.": "観光名所をナビゲートし、バーチャルリアリティに没入してください。",
  "Cerrar vista 360°": "360°ビューを閉じる",
  "Lugares Destacados de Huancayo": "ワンカヨの注目の場所",
  "Ver en 360°": "360°で表示",
  "Vista 360° no disponible.": "360°ビューは利用できません。",
  "Acerca de los Destinos Turísticos Accesibles - Mori Belito": "アクセシブル観光地モリ・ベリトについて",
  "Destinos Turísticos Accesibles en Huancayo": "ワンカヨのアクセシブル観光地",
  "Conoce los destinos turísticos en Huancayo que están adaptados para personas con discapacidad...": "障害者に適応されたワンカヨの観光地を発見し、すべての人にアクセス可能な体験を保証します...",
  "Cerrito de la Libertad": "自由の丘",
  "Historia:": "歴史：",
  "El Cerrito de la Libertad es un cerro icónico de Huancayo...": "自由の丘は、ワンカヨの象徴的な丘であり...",
  "¿Qué ver?": "何を見る？",
  "Desde este cerro puedes obtener una vista única...": "この丘からは、ワンカヨのユニークな景色を楽しむことができます...",
  "Parque de la Identidad Wanka": "ワンカアイデンティティパーク",
  "Este parque escultórico está dedicado a la cultura Wanka...": "この彫刻公園は、ワンカ文化に捧げられています...",
  "Convento de Ocopa": "オコパ修道院",
  "Este convento franciscano, fundado en 1727...": "1727年に設立されたこのフランシスコ会の修道院は...",
  "Ingenio - Criadero de Truchas": "インヘニオ・トラウトファーム",
  "Este es uno de los criaderos de truchas más importantes...": "これは地域で最も重要なマス養殖場の一つです...",
  "Torre Torre": "トレ・トレ",
  "Las formaciones geológicas de Torre Torre...": "トレ・トレの地質形成は、ワンカヨで最も印象的な自然現象の一つです...",
  "Huancayo: Aventura Accesible": "ワンカヨ：アクセス可能な冒険",
  "Embárcate en un viaje inolvidable...": "ワンカヨを通じて忘れられない旅に出かけ...",
  "Laguna de Paca": "パカラグーン",
  "Una laguna tranquila rodeada de mitos andinos...": "神秘的な静けさ：アンデスの神話に囲まれた静かなラグーン...",
  "Nevado de Huaytapallana": "ワイタパラナ雪山",
  "Valle del Mantaro": "マンタロバレー",
  "Centro de Ayuda y Comunidad": "ヘルプセンターとコミュニティ",
  "Foro Comunitario": "コミュニティフォーラム",
  "Publicar en el Foro": "フォーラムに投稿",
  "¿Aún tienes dudas? Contáctanos": "まだ質問がありますか？お問い合わせください",
  "Escríbenos": "私たちに書いてください",
  "Llámanos": "私たちに電話してください",
  "Horario": "営業時間",
  "Síguenos": "フォローしてください",
  "Foto de perfil del usuario": "ユーザープロフィール写真",
  "Título de tu publicación...": "あなたの投稿のタイトル...",
  "Escribe aquí tu mensaje, pregunta o experiencia...": "ここにメッセージ、質問、または体験を書いてください...",
  "El título debe tener al menos 5 caracteres y el contenido al menos 10.": "タイトルは5文字以上、内容は10文字以上でなければなりません。",
  "Publicación enviada correctamente.": "投稿が正常に送信されました。",
  "Hubo un error al enviar la publicación.": "投稿の送信中にエラーが発生しました。",
  "Aún no hay publicaciones. ¡Sé el primero en crear una!": "まだ投稿はありません。最初の投稿を作成してください！",
  "Usuario Anónimo": "匿名ユーザー",
  "Tu nombre completo": "あなたのフルネーム",
  "Tu correo electrónico": "あなたのメールアドレス",
  "Asunto del mensaje": "メッセージの件名",
  "Tu mensaje...": "あなたのメッセージ...",
  "Sí, nos enfocamos en destacar destinos con rampas, caminos accesibles y servicios adaptados. Consulta los detalles en": "はい、私たちはスロープ、アクセス可能な道、適応サービスを備えた目的地を強調することに焦点を当てています。詳細は",
  "Destinos Accesibles": "アクセス可能な目的地",
  "Sí, recomendamos reservar con al menos 48 horas de anticipación para garantizar transporte y guías especializados. Mira las opciones en": "はい、適応した交通手段と専門のガイドを確保するために、少なくとも48時間前に予約することをお勧めします。オプションは",
  "Nuestros Tours": "私たちのツアー",
  "Sí, colaboramos con guías capacitados. Por favor, solicita este servicio con anticipación al contactarnos.": "はい、私たちは訓練を受けたガイドと協力しています。このサービスを事前にリクエストするには、私たちに連絡してください。",
  "Página Principal": "メインページ",
  "Bienvenido": "ようこそ",
  "para dejar una reseña.": "レビューを残す。",
  "Calificación de Accesibilidad:": "アクセシビリティ評価：",
  "Selecciona una calificación": "評価を選択",
  "Describe tu experiencia, enfocándote en la accesibilidad...": "アクセシビリティに焦点を当てて、あなたの体験を説明してください...",
  "Reseña enviada correctamente. ¡Gracias por tu contribución!": "レビューが正常に送信されました。ご協力ありがとうございます！",
  "Huarihuilca": "フアリフイルカ",
  "Una antigua ciudadela andina con arquitectura impresionante.": "印象的な建築を持つ古代アンデスの要塞。",
  "Cerrito La Libertad": "リバティヒル",
  "Un mirador que ofrece vistas panorámicas espectaculares.": "壮大なパノラマビューを提供する展望台。",
  "Iglesia Santo Cura de Ars": "サン・キュール・ド・アルス教会",
  "Un lugar de culto con historia y belleza arquitectónica.": "歴史と建築の美しさを持つ礼拝の場所。",
  "Imagen no disponible": "画像は利用できません",
  "Usuario": "ユーザー",
  "Error al cerrar sesión. Por favor, inténtalo de nuevo.": "ログアウト中にエラーが発生しました。もう一度お試しください。",
  "Mirador con vistas panorámicas de Huancayo, áreas verdes y juegos. Ideal para la familia.": "ワンカヨのパノラマビュー、緑地、遊び場付きの展望台。家族向けに最適。",
  "Parque escultórico que celebra la cultura Wanka con arte y arquitectura tradicional.": "ワンカ文化を祝う彫刻公園、伝統的なアートと建築を備えています。",
  "Histórico convento franciscano con valiosa biblioteca misional y museo.": "歴史的フランシスコ会修道院、貴重な宣教図書館と博物館を持つ。",
  "Serena laguna andina ideal para paseos en bote y observación de aves, rodeada de mitos.": "神話に囲まれた、ボートライドとバードウォッチングに最適な穏やかなアンデスのラグーン。",
  "Majestuoso nevado andino y fuente de ríos, ideal para andinismo y ecoturismo (requiere guía).": "登山とエコツーリズムに最適な、壮大なアンデスの雪をかぶった山と川の源（ガイドが必要）。",
  "Plaza Constitución": "憲法広場",
  "Corazón de Huancayo, rodeada por la Catedral. Punto de encuentro vibrante.": "ワンカヨの中心、カテドラルに囲まれた活気ある集会所。",
  "Museo Salesiano Vicente Rasetto": "ビセンテ・ラセット・セールシアン博物館",
  "Variada colección de arqueología, arte y historia natural.": "考古学、芸術、自然史の多様なコレクション。",
  "Hualhuas (Centro Artesanal)": "ワルワス（職人センター）",
  "Pueblo famoso por sus textiles de alpaca y oveja. Observa el proceso artesanal.": "アルパカと羊の織物で有名な町。職人のプロセスを観察。",
  "Mercado Artesanal de Huancayo": "ワンカヨ職人市場",
  "Un vibrante mercado donde encontrarás artesanías locales, textiles, platería y productos típicos de la región.": "地元の工芸品、織物、銀製品、地域の典型的な製品が見つかる活気ある市場。",
  "Correo Electrónico": "メール",
  "Calificación:": "評価：",
  "Ranking de Lugares (por Accesibilidad)": "場所のランキング（アクセス性による）",
    "Vistas Panorámicas:": "パノラマビュー",
  "Disfruta de impresionantes vistas 360° de Huancayo y el Valle del Mantaro. Ideal para fotografía y relajantes paseos familiares con zoológico incluido.": "ワンカヨとマンタロ渓谷の素晴らしい360°の景色を楽しむ。写真撮影や家族の散歩に最適で、動物園も含まれる。",
  "Accesibilidad Total:": "完全なアクセシビリティ",
  "Senderos pavimentados y rampas garantizan un fácil acceso para todos, incluyendo sillas de ruedas, permitiendo disfrutar plenamente la belleza del lugar.": "舗装された道とスロープにより、車椅子を含むすべての人が簡単にアクセスでき、場所の美しさを十分に楽しむことができる。",
  "Arte y Cultura Wanka:": "ワンカの芸術と文化",
  "Sumérgete en la esencia de la cultura Wanka a través de sus majestuosas esculturas y jardines temáticos. Un homenaje vibrante a la identidad regional.": "壮大な彫刻とテーマ別の庭を通じてワンカ文化の本質に浸る。地域のアイデンティティへの活気ある賛辞。",
  "Paseo Inclusivo:": "インクルーシブウォーク",
  "Caminos amplios y rampas cuidadosamente adaptadas facilitan un recorrido sin obstáculos, permitiendo una inmersión completa en el arte y la historia local.": "広い道と慎重に適応されたスロープが障害物のないルートを提供し、地元のアートと歴史に完全に浸ることを可能にします。",
  "Legado Colonial:": "植民地の遺産",
  "Explora este convento franciscano del s. XVIII. Admira su impresionante arquitectura, un rico museo de arte religioso y una biblioteca con tomos ancestrales.": "この18世紀のフランシスコ会の修道院を探検してください。その印象的な建築、豊かな宗教美術の博物館、古代の書物を持つ図書館を鑑賞してください。",
  "Acceso Histórico:": "歴史的アクセス",
  "Adaptado para visitantes con movilidad reducida, ofrece rampas y pasillos amplios que permiten un acceso fluido a su invaluable patrimonio histórico y cultural.": "移動が制限された訪問者のために適応されており、貴重な歴史的および文化的遺産への流動的なアクセスを可能にするスロープと広い廊下を提供します。",
  "Sabor y Acuicultura:": "風味と水産養殖",
  "Descubre el ciclo de vida de la trucha y deleita tu paladar con platos frescos en los restaurantes locales. Una experiencia gastronómica y educativa única.": "マスのライフサイクルを発見し、地元のレストランで新鮮な料理を楽しんでください。ユニークな美食と教育の体験。",
  "Recorrido Cómodo:": "快適なツアー",
  "Áreas de visita y restaurantes con accesos mejorados. Conecta con la naturaleza y disfruta de la gastronomía sin preocupaciones ni barreras.": "改善されたアクセスを持つ訪問者エリアとレストラン。自然とつながり、心配や障壁なしに美食を楽しんでください。",
  "Caprichos de la Naturaleza:": "自然の気まぐれ",
  "Asombrosas formaciones de arcilla esculpidas por el viento, creando un paisaje surrealista perfecto para la fotografía y caminatas cortas. ¡Una joya geológica!": "風によって彫刻された驚くべき粘土の形成物が、写真撮影や短い散歩に最適な超現実的な風景を作り出します。地質学的な宝石！",
  "Senderos Adaptados:": "適応されたトレイル",
  "Aunque el terreno es natural, se están implementando mejoras en los senderos para una visita cómoda, permitiendo admirar estas maravillas con mayor facilidad.": "地形は自然ですが、快適な訪問のためにトレイルの改善が実施されており、これらの驚異をより簡単に鑑賞できるようになっています。",
  "Serenidad Mística:": "神秘的な静けさ",
  "Una laguna tranquila rodeada de mitos andinos. Pasea en bote, observa la fauna local y sumérgete en un paisaje de postal con islas flotantes. ¡Pura paz!": "アンデスの神話に囲まれた静かなラグーン。ボートに乗り、地元の動物を観察し、浮かぶ島々のある絵葉書のような風景に没入してください。純粋な平和です！",
  "Navegación Accesible:": "アクセス可能な航行",
  "Orillas y zonas de embarque adaptadas permiten que todos disfruten de un relajante paseo en bote y contemplen la belleza lacustre sin impedimentos.": "適応された岸辺と乗船エリアにより、誰もがリラックスしたボートライドを楽しみ、湖の美しさを妨げられることなく考察できます。",
  "Majestuosidad Glaciar:": "氷河の威厳",
  "Contempla la imponente belleza de este nevado, un coloso sagrado de hielo y roca. Siente la energía andina y la pureza de sus glaciares. ¡Vistas sobrecogedoras!": "この雪に覆われた山の圧倒的な美しさを鑑賞してください。氷と岩の神聖な巨像です。アンデスのエネルギーとその氷河の純粋さを感じてください。息をのむような景色です！",
  "Miradores Panorámicos:": "パノラマ展望台",
  "Existen miradores cercanos con accesos mejorados para disfrutar de la vista majestuosa a distancia, con total seguridad. Se recomienda compañía de guías especializados.": "近くに改善されたアクセスの展望台があり、完全な安全で遠くから壮大な景色を楽しむことができます。専門のガイドが推奨されます。",
  "Corazón Agrícola y Cultural:": "農業と文化の中心",
  "Explora el fértil valle, cuna de vibrantes tradiciones. Admira campos de cultivo, pueblos pintorescos y el río. ¡Sumérgete en la auténtica vida andina!": "肥沃な谷を探検し、活気ある伝統の揺りかごを体験してください。耕作された畑、絵のような村、川を楽しんでください。本物のアンデスの生活に浸ってください！",
  "Rutas Escénicas Accesibles:": "アクセス可能な景観ルート",
  "Las principales vías y miradores ofrecen accesos sencillos, permitiendo disfrutar de la vasta belleza del paisaje y la cultura local sin limitaciones.": "主要道路と展望台は簡単にアクセスでき、制限なしに広大な景観と地元文化の美しさを楽しむことができます。",
  "Tu aventura accesible en Huancayo empieza aquí. Encuentra respuestas, comparte con otros viajeros y contáctanos si necesitas ayuda.": "ワンカヨでのアクセス可能な冒険はここから始まります。回答を見つけ、他の旅行者と共有し、助けが必要な場合はお問い合わせください。",
  "¿Los destinos están adaptados para sillas de ruedas?": "目的地は車椅子でアクセス可能ですか？",
  "¿Necesito reservar los tours accesibles con anticipación?": "アクセス可能なツアーを事前に予約する必要がありますか？",
  "¿Ofrecen guías para discapacidad visual o auditiva?": "視覚または聴覚障害者向けのガイドを提供していますか？",
  "Nombre de Usuario": "ユーザー名",
  "Este correo es de solo lectura.": "このメールは読み取り専用です。",
  "Guardar": "保存",
  "Embárcate en un viaje inolvidable por Huancayo y descubre sus joyas turísticas, diseñadas para ofrecer una experiencia inclusiva y plena para todos. Aquí, cada rincón te invita a vivir la cultura, la naturaleza y la historia andina con total comodidad y seguridad.": "ワンカヨを通じて忘れられない旅に出かけ、誰にでも包括的で充実した体験を提供する観光の宝石を発見してください。ここでは、すべての角がアンデス文化、自然、歴史を快適かつ安全に体験することを招待しています。",
  "Lugares Visitados": "訪れた場所",
  "Lugar Recomendado": "推奨場所",
  "Nevado Huaytapallana": "ワイタパラナ雪山",
  "Vistas Panorámicas": "パノラマビュー"
}

