{
    "Guía Turística": "Ruwana Qhapaq Ñan",
    "Reseñas": "Willakuykuna",
    "Acerca": "Imamanta",
    "Contacto": "Tinkuy",
    "Mapa Interactivo": "Tupuy Yachay",
    "Configuración": "Kamachiy",
    "Cargando...": "Chayakamun...",
    "Cerrar Sesión": "Mana Yaykunachu",
    "Español": "Kastillanu",
    "Inglés": "Inlish",
    "Quechua": "Qhichwa",
    "Japonés": "Nihun",
    "Mi Perfil": "Ñuqaq Rikch'ayniy",
    "Nombre de Usuario:": "Ruwaqpa Sutin:",
    "Ingresa tu nombre de pantalla": "Sutiykita qillqay",
    "Correo Electrónico:": "Chaski T'iqana:",
    "Este correo es de solo lectura y proviene de tu cuenta.": "Kay chaskiqa ñawpaqmanmi qillqasqa kachkan, qamtaqmi yaykuyta atinkichu.",
    "Guardar Cambios": "T'ikraqkuna Waqaychay",
    "Volver": "Kutiy",
    "No hay cambios en el nombre para guardar.": "Sutipiqa manam imapas t'ikrakunchu.",
    "Nombre de usuario actualizado exitosamente.": "Ruwaqpa sutin allinta t'ikrasqa.",
    "Error al actualizar el nombre de usuario:": "Ruwaqpa sutinta t'ikraypi pantay",
    "Ocurrió un error inesperado al guardar los cambios.": "Waqaychaypi mana suyasqa pantaymi karqa.",
    "Error:": "Pantay:",
    "No hay usuario autenticado. Por favor, inicia sesión.": "Mana yaykusqa ruwaqqa kanchu. Ama hina kaychu, yaykuy.",
    "Bienvenidos a la aventura": "Waykuychis ñanman",
    "Explora los mejores destinos turísticos de Huancayo": "Wankayuq aswan sumaq puriykuna qhaway",
    "Iniciar Sesión": "Yaykuy",
    "Iniciar con Google": "Googlewan Yaykuy",
    "Correo": "Chaski",
    "Contraseña": "Rimay",
    "Iniciar Sesión con Email": "Chaskiywan Yaykuy",
    "¿No tienes una cuenta?": "Manaraqchu cuenta kanki?",
    "Registrarse": "Qillqakuy",
    "Registro": "Qillqakuy",
    "Registrarse con Google": "Googlewan Qillqakuy",
    "Crear Cuenta": "Cuenta Ruway",
    "¿Ya tienes cuenta?": "Ñachu cuenta kanki?",
    "Por favor ingresa correo y contraseña.": "Ama hina kaychu, chaskitawan rimayta qillqay.",
    "Usuario no encontrado.": "Ruwaq mana tarisqa.",
    "Contraseña incorrecta.": "Mana allin rimay.",
    "Correo no válido.": "Mana allin chaski.",
    "Por favor completa todos los campos.": "Ama hina kaychu, llapan chawllata hunt'ay.",
    "La contraseña debe tener al menos 6 caracteres.": "Rimayqa pichqa qillqamanta aswan hatun kanan.",
    "El correo ya está registrado.": "Chaskiqa ñan qillqasqaña.",
    "Contraseña demasiado débil.": "Kay rimayqa pisillañam.",
    "Bienvenido, ": "Allinmi kachun, ",
    "Empecemos con esta guía turística a los mejores destinos de Huancayo": "Kay Wankayuq sumaq puriy ruwanawan qallarisun.",
    "Reseñas Turísticas": "Puriy Willakuykuna",
    "Formulario de Reseña": "Willakuy Kamachiy",
    "Lugar:": "Llaqta:",
    "Visitas:": "Watuykuna:",
    "Lugares accesibles:": "Llaqtakuna chimpana:",
    "Año:": "Wata:",
    "Accesibilidad:": "Chimpana:",
    "Selecciona": "Akllay",
    "Baja": "Pisilla",
    "Media": "Chawpi",
    "Alta": "Hatun",
    "Comentario:": "Willakuy:",
    "Escribe tu comentario aquí...": "Kaypi willakuyta qillqay...",
    "Enviar Reseña": "Willakuyta Kachiq",
    "Completa todos los campos correctamente.": "Llapan chawllata allinta hunt'ay.",
    "Reseña enviada correctamente.": "Willakuy allinta kachasqa.",
    "Hubo un error al enviar la reseña.": "Willakuyta kachaypi pantaymi karqa.",
    "Reseñas anteriores": "Ñawpaq willakuykuna",
    "Mostrar más": "Astawan Qawachiy",
    "Ranking de lugares (según accesibilidad promedio)": "Llaqtakunaq qhapaq chimpana rikuchiy",
    "No hay datos en el ranking aún.": "Manaraqmi rikuchiy willakuykuna kanchu.",
    "Mostrar menos": "Pisi Qawachiy",
    "Lugar": "Llaqta",
    "Accesibilidad": "Chimpana",
    "Comentario": "Willakuy",
    "Contáctanos": "Tinkuykunawan",
    "Estamos comprometidos con un turismo inclusivo en Huancayo. Si tienes preguntas, sugerencias o necesitas más información sobre accesibilidad y nuestros servicios, no dudes en escribirnos.": "Wankayuqpiqa llapan runapaq puriykuna kananpaqmi llamkachkanchik. Imayna chimpana kasqanmanta tapukuykuna kaptinqa, manchapakuyllataq qillqaykunayki.",
    "Envíanos un Mensaje Directo (WhatsApp)": "Watssapniykiwan chaski kachay",
    "Nombre completo": "Llapan Sutiyki",
    "Tu nombre": "Sutiyki",
    "Correo electrónico": "Chaski T'iqana",
    "Asunto": "Tapukuy",
    "Ej: Consulta sobre accesibilidad": "Ahinataq: Chimpana tapukuy",
    "Mensaje": "Chaski",
    "Escribe tu mensaje aquí...": "Kaypi chaskiykita qillqay...",
    "Enviar Mensaje por WhatsApp": "Watssapniykiwan Chaski Kachay",
    "Nuestra Información de Contacto": "Ñuqanchikpa Tinkuy Willakuyninchik",
    "Siempre estamos disponibles para ayudarte a planificar tu viaje accesible.": "Imayna chimpana puriyta ruwanapaqqa, ñuqanchikmi yanapayasqaykichik.",
    "Teléfono:": "Rimana:",
    "Horario de Atención:": "Llamkay Pacha:",
    "Lunes a Viernes, 9:00 AM - 6:00 PM (Hora de Perú)": "Killachawmanta Phichqachawkama, 9:00 AM - 6:00 PM (Piruw Pacha)",
    "Síguenos en Redes Sociales": "Social Mediakunapi Qatiwayku",
    "Facebook": "Phaysbuk",
    "Instagram": "Instagran",
    "TikTok": "TikTok",
    "WhatsApp": "Watssap",
    "Preguntas Frecuentes": "Sapa Tapukuykuna",
    "¿Los destinos en Huancayo están adaptados para sillas de ruedas?": "Wankayuqpiqa kawsay qhapaq llaqtakunapiqa kawsanapaqmi kawsay t'aqaykunapiqa?",
    "Sí, muchos de los principales lugares turísticos y culturales en Huancayo están siendo adaptados. Nos enfocamos en destacar aquellos que cuentan con rampas, caminos accesibles y servicios adaptados. Te recomendamos consultar las descripciones de cada destino en nuestra sección de Destinos Accesibles.": "Arí, Wankayuqpiqa achka puriykuna chimpana kachkan. Chimpana ñankunawan, rampakunawan imayna allin kasqanmantam willakuyta munayku. Ama hina kaychu, Destinos Accesibles nisqa rakipi sapakama puriyta qhaway.",
    "¿Se necesita reservar con anticipación los tours accesibles?": "Manachu ñawpaqta puriyta wakichiy kawsayta?",
    "En la mayoría de los casos, sí. Especialmente para asegurar la disponibilidad de transporte adaptado y guías especializados, recomendamos reservar con al menos 48 horas de anticipación. Puedes ver nuestras opciones de tours en la sección de Nuestros Tours.": "Achka kutipiqa, arí. Chimpana apaqkunatawan puriy yachachiqkunata allinta chanqanapaq, 48 horata ñawpaqta wakichiyta kamachiyku. Ñuqanchikpa Puriykunanchik nisqa rakipi puriykuna akllanakunata qhaway.",
    "¿Hay guías disponibles para personas con discapacidad visual o auditiva?": "Ñawsa runakunapaq utaq uyariq runakunapaq puriy yachachiqkuna kanchu?",
    "Sí, colaboramos con guías capacitados en inclusión que pueden ofrecer servicios adaptados para personas con discapacidad visual (descripciones verbales detalladas) o auditiva (uso de lenguaje de señas). Por favor, solicita este servicio con anticipación a través de nuestro formulario de contacto o llamándonos directamente.": "Arí, chimpana yachachiqkunawanmi llamkayku, paykunaqa ñawsa runakunapaq (rimaywan allinta willakuy) utaq uyariq runakunapaq (rimay kawsaywan llamkay) llamkayta atinku. Ama hina kaychu, kay llamkaytaqa ñawpaqta tapukuy, tinkuy kamachiy yachayninchikwan utaq chayllataq qayaqku.",
    "¿Ofrecen servicios de transporte adaptado?": "Chimpana apaqkuna kanchu?",
    "Sí, podemos ayudarte a coordinar servicios de transporte adaptado que incluyen vehículos con rampas o elevadores para sillas de ruedas. Para más detalles y costos, por favor, contáctanos directamente.": "Arí, chimpana apaqkunata wakichiyta atiyku, chaykunapiqa rampayuq utaq q'upayuq karrukuna kanku. Aswan willakuykunapaqwan chaninkunapaqqa, ama hina kaychu, chayllataq tinkuykuy.",
    "¿Cómo puedo dar mi opinión o sugerencia sobre un destino?": "Imaynatam puriy llaqtamanta rimayta atiy?",
    "¡Nos encantaría escuchar tu experiencia! Puedes enviarnos tus comentarios y sugerencias a través de nuestro formulario de contacto o escribirnos un correo electrónico. Tu opinión nos ayuda a mejorar y a promover un turismo verdaderamente inclusivo.": "¡Munayniykimantam uyariyta munayku! Tinkuy kamachiy yachayninchikwan utaq chaski t'iqanawan rimayta kachiy. Rimayniykiqa allichakuytawan llapan runapaq puriyta kallpanchanapaqmi yanapawanku.",
    "&copy; 2025 Turismo Accesible en Huancayo. Todos los derechos reservados.": "&copy; 2025 Wankayuqpi Chimpana Puriy. Llapan kawsaykunaqa.",
    "Política de Privacidad": "Kawsay Waqaychana",
    "Términos y Condiciones": "Simikunaqa chay allinkunapas",
    "Tu mensaje se preparará para ser enviado por WhatsApp Web en una nueva ventana/pestaña. ¿Te gustaría continuar?": "Watssapniykiwan chaskiqa musuq k'anchapi kachasqa kananpaqmi wakichisqa kachkan. ¿Munawaqchu qatiy?",
    "Parece que tu navegador bloqueó la ventana de WhatsApp. Por favor, desactiva el bloqueador de pop-ups o intenta abrir la conversación directamente: ": "Rimanaykiqa Watssap k'anchata hark'aykunam. Ama hina kaychu, pop-ups hark'aqta hark'ay utaq rimayta chayllataq kichay: ",
    "Ocurrió un error al intentar abrir WhatsApp. Asegúrate de que tu navegador permita ventanas emergentes.": "Watssapta kichaypi pantaymi karqa. Ama hina kaychu, rimanaykiqa k'anchakuna kichayta atipan.",
    "Envío cancelado.": "Kachayqa hark'asqa.",
    "Explora Huancayo y sus Encantos": "Wankayuqtawan Sumaqnin Puriyta Qhaway",
    "Navega por los puntos de interés y sumérgete en la realidad virtual.": "Puriy patakunata puriykuy, chaynataq virtual kawsayman yaykuy.",
    "Cerrar vista 360°": "360° qhawayta wichq'ay",
    "Lugares Destacados de Huancayo": "Wankayuqpa Sumaq Llaqtankuna",
    "Ver en 360°": "360°pi Qhaway",
    "Vista 360° no disponible.": "360° qhawayqa manam kanchu.",
    "Acerca de los Destinos Turísticos Accesibles - Mori Belito": "Mori Belito - Chimpana Puriykuna Willakuy",
    "Destinos Turísticos Accesibles en Huancayo": "Wankayuqpi Chimpana Puriykuna",
    "Conoce los destinos turísticos en Huancayo que están adaptados para personas con discapacidad, asegurando una experiencia inclusiva y accesible para todos. Estos lugares han sido especialmente diseñados para ofrecer accesibilidad, comodidad y seguridad a cada visitante.": "Wankayuqpiqa puriykuna chimpana kachkan, llapan runapaqmi kawsayta quwan. Kay llaqtakunaqa llapan runapaq chimpana kananpaqmi ruwasqa kachkan, allin kawsaywanwan.",
    "Cerrito de la Libertad": "Qispikuy Urqu",
    "Historia:": "Wiñaykawsay:",
    "El Cerrito de la Libertad es un cerro icónico de Huancayo, que se erige como un mirador natural de la ciudad, con impresionantes vistas panorámicas. Se encuentra rodeado de áreas recreativas como zoológico, juegos infantiles y espacios verdes.": "Qispikuy Urquqa Wankayuqpa hatun urquninmi, kay llaqtamanta allinta qhawayta atinki. Puriy pachakunawan, uywakunawan, wawapa pukllayninwan, q'umir pampakunawanmi muyurisqa kachkan.",
    "Accesibilidad:": "Chimpana:",
    "El lugar está habilitado con senderos pavimentados y rampas que permiten el acceso a personas con movilidad reducida, asegurando que todos puedan disfrutar de su belleza.": "Kay llaqtaqa ñankunawan, rampakunawanmi allichasqa kachkan, mana kuyuy atiq runakunapas sumaqta puriyta atinanpaq.",
    "¿Qué ver?": "Imataq Qhaway?",
    "Desde este cerro puedes obtener una vista única de Huancayo y disfrutar de las atracciones cercanas como el zoológico y los juegos familiares.": "Kay urqumantaqa Wankayuqta huklla qhawayta atinki, chaynataq qayllapi kaq uywakunatawan wawapa pukllayninwan kusikuyta atinki.",
    "Parque de la Identidad Wanka": "Wanka Kawsay Parki",
    "Este parque escultórico está dedicado a la cultura Wanka. Con impresionantes representaciones artísticas y arquitectónicas, refleja las tradiciones y el arte de la región.": "Kay rikchaq parkiqa Wanka kawsaymanmi quqasqa kachkan. Sumaqllaña rikch'aykunawan, wasikunawanpas, kay llaqtaq yachayninta, kawsaynintapas rikuchin.",
    "El parque cuenta con caminos amplios y rampas adaptadas, lo que lo convierte en un destino ideal para quienes requieren de facilidades de acceso.": "Parkipiqa hatun ñankunawan, rampakunawanmi allichasqa kachkan, chaymi facilta puriyta atinapaq allin.",
    "Podrás admirar las esculturas que representan la historia de Huancayo, disfrutar de los jardines y conocer más sobre la identidad cultural local.": "Wankayuqpa wiñaykawsayninta rikuchinapaq rikch'aykunata qhawayta atinki, kawsay pampakunapi kusikuyta atinki, chaynataq kay llaqtaq kawsayninta yachayta atinki.",
    "Convento de Ocopa": "Uqupa Kuntu",
    "Este convento franciscano, fundado en 1727, es uno de los monumentos históricos más importantes de la región. Alberga una valiosa colección de arte y una biblioteca antigua.": "Kay franciscano kuntuqa, 1727 watapi ruwasqa, kay llaqtaq aswan hatun wiñaykawsay rikuchinanmi. Sumaqllaña rikch'aykunatawan, ñawpaq qillqaykunatawanmi wasichan.",
    "El convento ha sido adaptado para el acceso de personas con discapacidad, ofreciendo rampas y espacios amplios en su interior para su fácil recorrido.": "Kuntuqa mana allin puriy atiq runakunapaqmi allichasqa kachkan, rampakunawan, hatun k'uchukunawanpas facilta puriyta atinanpaq.",
    "Explora su iglesia, su museo de arte y la colección bibliográfica que data de la época colonial, con un enfoque en la historia religiosa del Perú.": "Iglisyanta, rikch'ay wasinta, chaynataq colonial pacha qillqaykuna huñusqanta qhaway, Piruwpa yupaychay wiñaykawsayninman qhawarispa.",
    "Ingenio - Criadero de Truchas": "Inhinyu - Challwa Wiñachina",
    "Este es uno de los criaderos de truchas más importantes de la región. Ofrece un vistazo a la tradición pesquera local y sus prácticas de acuicultura, además de ser un excelente lugar para probar platos típicos con trucha fresca.": "Kayqa kay llaqtaq aswan hatun challwa wiñachinanmi. Challwa hap'iy yachayman, chaynataq chay kawsay challwawan imayna allin mikuyta atina willakuyta quwan.",
    "Los espacios de visita han sido mejorados con accesos adecuados para personas con movilidad reducida, permitiendo disfrutar del paisaje natural y la gastronomía local sin barreras.": "Puriy k'uchukunaqa mana kuyuy atiq runakunapaqmi allichasqa kachkan, chaymi sumaqllaña kawsayta, chaynataq mikuyta manaraq hark'aykunawan kusikuyta atinku.",
    "Además de los criaderos de truchas, puedes disfrutar de los restaurantes que sirven platos típicos y explorar las áreas naturales circundantes.": "Challwa wiñachinakunamanta aswanmi, chay llaqtaq mikuywasinkunapi mikuyta atinki, chaynataq muyuriqpi kawsay pachakunata qhawayta atinki.",
    "Torre Torre": "Turi Turi",
    "Las formaciones geológicas de Torre Torre son uno de los fenómenos naturales más impresionantes de Huancayo. Estas formaciones de tierra arcillosa tienen formas únicas y se encuentran en un área ideal para caminatas.": "Turi Turiq allpa rikch'aykunaqa Wankayuqpa aswan hatun kawsay rikch'ayninmi. Kay allpa rikch'aykunaqa sapakama rikch'ayniyuqmi, chaynataq puriyta atinapaq allin llaqtapi kachkan.",
    "Aunque algunas áreas requieren caminatas, se están implementando senderos adaptados para personas con movilidad reducida, asegurando una visita cómoda.": "Wakin k'uchukunapi puriy kananpas, mana kuyuy atiq runakunapaqmi ñankuna allichasqa kachkan, chaymi allin puriyta atinku.",
    "Contempla las impresionantes formaciones geológicas y disfruta de un recorrido por los senderos naturales que rodean el lugar.": "Sumaqllaña allpa rikch'aykunata qhaway, chaynataq llaqtata muyuriq kawsay ñankunapi puriywan kusikuy.",
    "&copy; 2025 Turismo. Todos los derechos reservados.": "&copy; 2025 Puriy. Llapan kawsaykunaqa."
}
