{
  "Guía Turística": "Qhapaq Ñan Kamayuq",
  "Reseñas Recientes": "Musuq Qillqasqakuna",
  "Reseñas": "Qillqasqakuna",
  "Acerca": "Imamanta",
  "Contacto": "Tinkuy",
  "Mapa Interactivo": "Tupaynin Willakuy",
  "Configuración": "Allichay",
  "Cargando...": "Chayachkanku...",
  "Cerrar Sesión": "Manaña Yaykuychu",
  "Español": "Kastilla Simi",
  "Inglés": "Inlish Simi",
  "Quechua": "Qhichwa Simi",
  "Japonés": "Nihun Simi",
  "Mi Perfil": "Ñuqapa Rikch'ayniy",
  "Nombre de Usuario:": "Ruwaq Suti:",
  "Ingresa tu nombre de pantalla": "Yaykuy rikch'ay suti",
  "Correo Electrónico:": "E-mail:",
  "Este correo es de solo lectura y proviene de tu cuenta.": "Kay e-mailqa ñawinchallapaqmi kachkan, qampaq kawsayniykipitam hamun.",
  "Guardar Cambios": "Tukuy Ima Waqaychay",
  "Volver": "Kutiy",
  "No hay cambios en el nombre para guardar.": "Sutipi mana ima hukmanyaykuna kanchu waqaychanapaq.",
  "Nombre de usuario actualizado exitosamente.": "Ruwaqpa sutinqa allinta musuqyachisqañam.",
  "Error al actualizar el nombre de usuario:": "Ruwaqpa sutinta musuqyachispa pantay:",
  "Ocurrió un error inesperado al guardar los cambios.": "Manan suyasqa pantay kachkanmi imakunata waqaychaypi.",
  "Error:": "Pantay:",
  "No hay usuario autenticado. Por favor, inicia sesión.": "Manan yaykusqa ruwaq kanchu. Ama hina kaychu, yaykuy.",
  "Bienvenidos a la aventura": "Allin Hamusqa Kawsayman",
  "Explora los mejores destinos turísticos de Huancayo": "Riy aswan allin Huankayuq llaqtakunata riqsiy",
  "Iniciar Sesión": "Yaykuy",
  "Iniciar con Google": "Googlewan Qallariy",
  "Correo": "E-mail",
  "Contraseña": "Sutipaq",
  "Iniciar Sesión con Email": "E-mailwan Yaykuy",
  "¿No tienes una cuenta?": "Manachu kawsayniyki kanchu?",
  "Registrarse": "Qillqakuy",
  "Registro": "Qillqasqa",
  "Registrarse con Google": "Googlewan Qillqakuy",
  "Crear Cuenta": "Kawsayta Kamariy",
  "¿Ya tienes cuenta?": "Ñachu kawsayniyki kachkan?",
  "Por favor ingresa correo y contraseña.": "Ama hina kaychu, e-mailta chaynataq sutipaqtawan yaykuy.",
  "Usuario no encontrado.": "Ruwaqta mana tarisqachu.",
  "Contraseña incorrecta.": "Mana allin sutipaq.",
  "Correo no válido.": "Mana allin e-mail.",
  "Por favor completa todos los campos.": "Ama hina kaychu, llapan churanakunata hunt'ay.",
  "La contraseña debe tener al menos 6 caracteres.": "Sutipaqqa pisimanta pisitaq suqta letrawanmi kanqa.",
  "El correo ya está registrado.": "E-mailqa ñam qillqasqañam.",
  "Contraseña demasiado débil.": "Sutipaqqa aswan pisi kallpasapa.",
  "Bienvenido, ": "Allin Hamusqa, ",
  "Empecemos con esta guía turística a los mejores destinos de Huancayo": "Kay Huankayuq aswan allin puriy yachaysapawan qallarisunchik.",
  "Reseñas Turísticas": "Puriy Qillqasqakuna",
  "Formulario de Reseña": "Qillqana Kama",
  "Lugar:": "Llaqta:",
  "Visitas:": "Riqsisqakuna:",
  "Lugares accesibles:": "Llaqtakunata Yaykuna:",
  "Año:": "Wata:",
  "Accesibilidad:": "Yaykuykay:",
  "Selecciona": "Akllay",
  "Baja": "Ura",
  "Media": "Chawpi",
  "Alta": "Hanan",
  "Comentario:": "Willakuy:",
  "Escribe tu comentario aquí...": "Kaypi willakuyta qillqay...",
  "Enviar Reseña": "Qillqata Kachiq",
  "Completa todos los campos correctamente.": "Llapan churanakunata allinta hunt'ay.",
  "Reseña enviada correctamente.": "Qillqaqa allinta kachasqañam.",
  "Hubo un error al enviar la reseña.": "Qillqata kachaypi pantay kachkanmi.",
  "Reseñas anteriores": "Ñawpaq Qillqasqakuna",
  "Mostrar más": "Astawan Rikuchiy",
  "Ranking de lugares (según accesibilidad promedio)": "Llaqtakunapa Churaynin (yaykuykaypa chawpinman hina)",
  "No hay datos en el ranking aún.": "Manaraq kanchu imaymana churaypi.",
  "Mostrar menos": "Pisilla Rikuchiy",
  "Lugar": "Llaqta",
  "Accesibilidad": "Yaykuykay",
  "Comentario": "Willakuy",
  "Contáctanos": "Yanapayninchikta Mañakuy",
  "Estamos comprometidos con un turismo inclusivo en Huancayo. Si tienes preguntas, sugerencias o necesitas más información sobre accesibilidad y nuestros servicios, no dudes en escribirnos.": "Huankayopi tukuy runakunapaq puriyta ruwayta munanchik. Imayna tapukuykunata, yuyaykunata utaq yanapayta necesitaspaqa, ama iskayrayaychu qillqaykunayki.",
  "Envíanos un Mensaje Directo (WhatsApp)": "WhatsAppmanta Churaqkuna Kachiwayku",
  "Nombre completo": "Llapan Suti",
  "Tu nombre": "Qampaq suti",
  "Correo electrónico": "E-mail",
  "Asunto": "Imamanta",
  "Ej: Consulta sobre accesibilidad": "Ahinataq: Yaykuykaymanta tapukuy",
  "Mensaje": "Rimay",
  "Escribe tu mensaje aquí...": "Kaypi rimayta qillqay...",
  "Enviar Mensaje por WhatsApp": "WhatsAppmanta Rimayta Kachiq",
  "Nuestra Información de Contacto": "Tinkunapaq Willakuy",
  "Siempre estamos disponibles para ayudarte a planificar tu viaje accesible.": "Sapa kutim yanapachkayku qampaq puriyta allichanaykipaq.",
  "Teléfono:": "Tiliwunu:",
  "Horario de Atención:": "Qhawana Pacha:",
  "Lunes a Viernes, 9:00 AM - 6:00 PM (Hora de Perú)": "Killachawmanta Chaskachawkama, 9:00 AM - 6:00 PM (Piruw Pacha)",
  "Síguenos en Redes Sociales": "Social Networkpi Qatiwayku",
  "Facebook": "Facebook",
  "Instagram": "Instagram",
  "TikTok": "TikTok",
  "WhatsApp": "WhatsApp",
  "Preguntas Frecuentes": "Sapaq Tapukuykuna",
  "¿Los destinos en Huancayo están adaptados para sillas de ruedas?": "Huankayuq llaqtakunaqa, ruytakunapaq allichasqachu kachkan?",
  "Sí, muchos de los principales lugares turísticos y culturales en Huancayo están siendo adaptados. Nos enfocamos en destacar aquellos que cuentan con rampas, caminos accesibles y servicios adaptados. Te recomendamos consultar las descripciones de cada destino en nuestra sección de Destinos Accesibles.": "Arí, Huankayuq aswan hatun puriy chaynataq yachay wasikunaqa allichasqan kachkan. Chaykunataqmi qhawanchik rampakunayuq, chayarina ñankunayuq chaynataq allichasqa yanapanakunayuq kaqkunata. Sapa llaqtapa willakuyninmanmi qhawariyta yuyaychayku, chayanapaq llaqtakuna nisqa rakiykupi.",
  "¿Se necesita reservar con anticipación los tours accesibles?": "Ñawpaqmantachu puriykunata waqaychayqa wakichisqa?",
  "En la mayoría de los casos, sí. Especialmente para asegurar la disponibilidad de transporte adaptado y guías especializados, recomendamos reservar con al menos 48 horas de anticipación. Puedes ver nuestras opciones de tours en la sección de Nuestros Tours.": "Yaqa llapan kutim, arí. Astawanqa allichasqa apana chaynataq yachaysapa puriqpata kanampaq, 48 horata ñawpaqmantaraq waqaychayta yuyaychayku. Puriy imaymanaykutaqa puriykuna rakiypi rikuyta atinki.",
  "¿Hay guías disponibles para personas con discapacidad visual o auditiva?": "Ñawsa utaq chukuq runakunapaqqa, puriqkuna kachkanchu?",
  "Sí, colaboramos con guías capacitados en inclusión que pueden ofrecer servicios adaptados para personas con visual (descripciones verbales detalladas) o auditiva (uso de lenguaje de señas). Por favor, solicita este servicio con anticipación a través de nuestro formulario de contacto o llamándonos directamente.": "Arí, puriqkunawanmi llamk'anchik, paykunaqa ñawsa utaq chukuq runakunapaq allichasqa yanapanakuykunata qunku (willakuykuna rimasqa) utaq rimay-rimayta (señal rimayta) llamk'achinku. Ama hina kaychu, kay yanapanta ñawpaqmantaraq mañakuy, willakuy kama utaq tiliwunuykiwan waqyakuyta atinki.",
  "¿Ofrecen servicios de transporte adaptado?": "Allichasqa apana yanapanakunata qunkuchu?",
  "Sí, podemos ayudarte a coordinar servicios de transporte adaptado que incluyen vehículos con rampas o elevadores para sillas de ruedas. Para más detalles y costos, por favor, contáctanos directamente.": "Arí, yanapasunkichikmi allichasqa apana yanapanakunata, chaypi kachkanku rampayuq utaq ruytakuna apaq autokuna. Astawan willakuykunata chaynataq chaninpaqqa, ama hina kaychu, qillqaykuyku utaq waqyayku.",
  "¿Cómo puedo dar mi opinión o sugerencia sobre un destino?": "Imaynatam llaqtamanta yuyayniyta utaq yuyaychayta atini?",
  "¡Nos encantaría escuchar tu experiencia! Puedes enviarnos tus comentarios y sugerencias a través de nuestro formulario de contacto o escribirnos un correo electrónico. Tu opinión nos ayuda a mejorar y a promover un turismo verdaderamente inclusivo.": "Puriy willakuyta uyariyta munaymanmi! Rimasqaykita chaynataq yuyaychayta willakuy kamamanta kachiwayku utaq e-mailta qillqaywayku. Rimasqaykim yanapawanchik allinyanaykupaq chaynataq tukuy runakunapaq puriyta ruwanaykupaq.",
  "&copy; 2025 Turismo Accesible en Huancayo. Todos los derechos reservados.": "&copy; 2025 Huankayuq Llaqtapi Puriy. Llapan haykuykuna waqaychasqa.",
  "Política de Privacidad": "Sapanchasqa Kamachina",
  "Términos y Condiciones": "Imaymana Kamachikuna",
  "Tu mensaje se preparará para ser enviado por WhatsApp Web en una nueva ventana/pestaña. ¿Deseas continuar?": "Qampaq rimayniykiqa WhatsApp Webmanta musuq ventanapi kachaypaqmi wakichisqa kanqa. ¿Munankichu qatinaykita?",
  "Parece que tu navegador bloqueó la ventana de WhatsApp. Por favor, desactiva el bloqueador de pop-ups o intenta abrir la conversación directamente: ": "Rikch'akun qampaq internet qhawachiyki WhatsApp ventanata hark'asqa. Ama hina kaychu, hark'aqta hark'ay utaq chayllata rimanakuyta kichayta munay: ",
  "Ocurrió un error al intentar abrir WhatsApp. Asegúrate de que tu navegador permita ventanas emergentes.": "WhatsAppta kichaypi pantay kachkanmi. Allinta qhawakuy internet qhawachiyki ventanakunata kichayta saqinasqa.",
  "Envío cancelado.": "Kachayqa hark'asqañam.",
  "Explora Huancayo y sus Encantos": "Huankayuqta chaynataq munayninniykunata Riqsiy",
  "Navega por los puntos de interés y sumérgete en la realidad virtual.": "Riy aswan munayllaqta pampakunata chaynataq sut'i rikch'ayman yaykuy.",
  "Cerrar vista 360°": "360° Rikch'ayta Wichqay",
  "Lugares Destacados de Huancayo": "Huankayuq Llaqtapa Aswan Hatun Llaqtakuna",
  "Ver en 360°": "360° Rikuchiy",
  "Vista 360° no disponible.": "360° Rikch'ayqa mana kachkanchu.",
  "Acerca de los Destinos Turísticos Accesibles - Mori Belito": "Chayanapaq Puriy Llaqtakunamanta - Mori Belito",
  "Destinos Turísticos Accesibles en Huancayo": "Huankayuq Chayanapaq Puriy Llaqtakuna",
  "Conoce los destinos turísticos en Huancayo que están adaptados para personas con discapacidad, asegurando una experiencia inclusiva y accesible para todos. Estos lugares han sido especialmente diseñados para ofrecer accesibilidad, comodidad y seguridad a cada visitante.": "Huankayuqpi puriy llaqtakunata riqsiy, chaykunaqa mana atipaq runakunapaq allichasqam, tukuy runakunapaqmi chayanapaq chaynataq allin kawsayta quspa. Kay llaqtakunaqa sapanchasqam, sapa puriqpaqmi chayanapaq, samayllata chaynataq mana manchayta qunapaq.",
  "Cerrito de la Libertad": "Qispiy Urmasqa",
  "Historia:": "Wiñaykawsay:",
  "El Cerrito de la Libertad es un cerro icónico de Huancayo, que se erige como un mirador natural de la ciudad, con impresionantes vistas panorámicas. Se encuentra rodeado de áreas recreativas como zoológico, juegos infantiles y espacios verdes.": "Qispiy Urmasqaqa Huankayuq llaqtapa sapaq urmasqanmi, llaqtapa kawsay rikch'aynin hina hatunmi, sumaq rikch'aykunayuqmi. Wasinchasqam kachkan ima pukllanakunayuq pampakunawan, ahinataq uyway wasi, wawapa pukllanan chaynataq q'umir pampakuna.",
  "El lugar está habilitado con senderos pavimentados y rampas que permiten el acceso a personas con movilidad reducida, asegurando que todos puedan disfrutar de su belleza.": "Kay llaqtaqa allichasqam kachkan ñanniyuq chaynataq rampakunayuq, chayqa mana kuyuriq runakunapaqmi yaykuyta saqin, llapankum sumaq kayninmanta kusikuspa.",
  "¿Qué ver?": "Imataq Rikuna?",
  "Desde este cerro puedes obtener una vista única de Huancayo y disfrutar de las atracciones cercanas como el zoológico y los juegos familiares.": "Kay urmasqamantaqa Huankayuqpa sapaq rikch'ayninpi rikuyta atinki, chaynataq qayllapi pukllanakunamanta kusikuspa, ahinataq uyway wasi chaynataq ayllu pukllanakuna.",
  "Parque de la Identidad Wanka": "Wanka Rikch'ay Pukllana Wasi",
  "Este parque escultórico está dedicado a la cultura Wanka. Con impresionantes representaciones artísticas y arquitectónicas, refleja las tradiciones y el arte de la región.": "Kay rikch'ay pukllana wasiqa Wanka yachaykawsaymanmi tukuykunan. Sumaq yachay chaynataq wasichay rikch'aykunawanmi, chay llaqtapa sapaq kawsayninpa chaynataq yachayninpaqmi.",
  "El parque cuenta con caminos amplios y rampas adaptadas, lo que lo convierte en un destino ideal para quienes requieren de facilidades de acceso.": "Kay pukllana wasiqa hatun ñankunayuqmi chaynataq allichasqa rampakunayuqmi, chaymi allin llaqta kan paykunapaq yaykuyta munanku.",
  "Podrás admirar las esculturas que representan la historia de Huancayo, disfrutar de los jardines y conocer más sobre la identidad cultural local.": "Huankayuqpa wiñaykawsayninta rikuchiq rikch'aykunata riksiyta atinki, kawsay wasikunamanta kusikuyta chaynataq llaqtapa yachay kawsayninmanta astawan yachayta atinki.",
  "Convento de Ocopa": "Ukupa Wasichasqa",
  "Este convento franciscano, fundado en 1727, es uno de los monumentos históricos más importantes de la región. Alberga una valiosa colección de arte y una biblioteca antigua.": "Kay San Franciscuyuq wasichasqaqa, 1727 watapi sayarichisqa, chay llaqtapa aswan hatun wiñaykawsay wasinchasqanmi. Sumaq yachaykunata chaynataq ñawpaq yachay wasi libronkunatapas kachkanmi.",
  "El convento ha sido adaptado para el acceso de personas con discapacidad, ofreciendo rampas y espacios amplios en su interior para su fácil recorrido.": "Kay wasichasqaqa mana atipaq runakunapaq allichasqañam kachkan, chaypiqa rampakuna chaynataq hatun pampakunapas kachkan, chayqa allinmi purinapaq.",
  "Explora su iglesia, su museo de arte y la colección bibliográfica que data de la época colonial, con un enfoque en la historia religiosa del Perú.": "Iglisyanta, yachay wasinta chaynataq qillqasqakunata riqsiy, chaykunaqa kolonyal pachamanta hamun, Piruwpa diuspa wiñaykawsayninman qhawaspa.",
  "Ingenio - Criadero de Truchas": "Inhinyu - Trucha Uywa Wasi",
  "Este es uno de los criaderos de truchas más importantes de la región. Ofrece un vistazo a la tradición pesquera local y sus prácticas de acuicultura, además de ser un excelente lugar para probar platos típicos con trucha fresca.": "Kayqa chay llaqtapa aswan hatun trucha uywa wasinmi. Challwa hap'ina kawsayta chaynataq yakupi uywana imaymanata rikuchin, chaynataq allinmi musuq truchawan mikuykunata mallinapaq.",
  "Los espacios de visita han sido mejorados con accesos adecuados para personas con movilidad reducida, permitiendo disfrutar del paisaje natural y la gastronomía local sin barreras.": "Riqsiy pampakunaqa allichasqañam kachkan, mana kuyuriq runakunapaq allin yaykuykunayuq, chayqa kawsayninmanta chaynataq llaqtapa mikuykunamanta mana hark'aywan kusikuspa.",
  "Además de los criaderos de truchas, puedes disfrutar de los restaurantes que sirven platos típicos y explorar las áreas naturales circundantes.": "Trucha uywa wasimanta aswanpiqa, mikuy wasikunamanta kusikuyta atinki, chaykunaqa sapaq mikuykunata qunku chaynataq muyuriqpi kawsaynin pampakunata riqsiy.",
  "Torre Torre": "Turri Turri",
  "Las formaciones geológicas de Torre Torre son uno de los fenómenos naturales más impresionantes de Huancayo. Estas formaciones de tierra arcillosa tienen formas únicas y se encuentran en un área ideal para caminatas.": "Turri Turripaq allpapi kamaykunaqa Huankayuqpa aswan hatun kawsayninpa rikch'aykunayuqmi. Kay allpa rikch'aykunaqa sapaq rikch'aykunayuqmi chaynataq allinmi purinapaq.",
  "Aunque algunas áreas requieren caminatas, se están implementando senderos adaptados para personas con movilidad reducida, asegurando una visita cómoda.": "Manaña wakin pampakuna puriyta munaspaqa, allichasqa ñankunam ruwachkanku mana kuyuriq runakunapaq, chayqa samayllata puriyta atinanpaq.",
  "Contempla las impresionantes formaciones geológicas y disfruta de un recorrido por los senderos naturales que rodean el lugar.": "Sumaq allpa kamaykunata rikuy chaynataq llaqtata muyuriq kawsay ñankunawan puriyta kusikuy.",
  "Huancayo: Aventura Accesible": "Huankayuq: Chayanapaq Puriy",
  "Embárcate en un viaje inolvidable por Huancayo y descubre sus joyas turísticas, diseñadas para ofrecer una experiencia inclusiva y plena para todos. Aquí, cada rincón te invita a vivir la cultura, la naturaleza y la historia andina con total comodidad y seguridad.": "Huankayuq llaqtapi mana qunqasqa puriyta qallariy, chaypiqa puriy qillqakunata tariy, tukuy runakunapaqmi allichasqa. Kaypiqa, sapa k'uchuqa Tawantinsuyu kawsayta, kawsayninmanta chaynataq wiñaykawsayta sumaqllata chaynataq mana manchaywan kawsayta minchin.",
  "Vistas Panorámicas": "Hatun Rikch'aykuna",
  "Disfruta de impresionantes vistas 360° de Huancayo y el Valle del Mantaro. Ideal para fotografía y relajantes paseos familiares con zoológico incluido.": "Huankayuqpa chaynataq Mantaruq Wayq'upa sumaq 360° rikch'aykunamanta kusikuy. Rikch'ayta hap'inapaq chaynataq aylluwan samayllata purinapaqmi allin, uyway wasiwanmi kachkan.",
  "Accesibilidad Total": "Tukuy Yaykuykay",
  "Senderos pavimentados y rampas garantizan un fácil acceso para todos, incluyendo sillas de ruedas, permitiendo disfrutar plenamente la belleza del lugar.": "Qaqakunawan chaynataq rampakunawan allichasqa ñankunaqa tukuy runakunapaqmi, ruytakunayuqkunapas, chayqa sumaq kayninmanta tukuyta kusikuspa.",
  "Arte y Cultura Wanka": "Wanka Yachay Chaynataq Kawsay",
  "Sumérgete en la esencia de la cultura Wanka a través de sus majestuosas esculturas y jardines temáticos. Un homenaje vibrante a la identidad regional.": "Wanka yachay kawsaypa sunqunmanmi yaykuy, hatun rikch'aykunawan chaynataq sapaq kawsay wasikunawan. Chay llaqtapa rikch'ayninpaqmi sumaq yupaychay.",
  "Paseo Inclusivo": "Tukuy Puriy",
  "Caminos amplios y rampas cuidadosamente adaptadas facilitan un recorrido sin obstáculos, permitiendo una inmersión completa en el arte y la historia local.": "Hatun ñankuna chaynataq allinta allichasqa rampakunaqa mana hark'ayniyuq puriyta yanapan, chayqa llaqtapa yachayninpi chaynataq wiñaykawsayninpi tukuyta chimpachispa.",
  "Legado Colonial": "Kulunyal Saqisqa",
  "Explora este convento franciscano del s. XVIII. Admira su impresionante arquitectura, un rico museo de arte religioso y una biblioteca con tomos ancestrales.": "Kay chunka pusaq chunka watayuq San Franciscuyuq wasichasqata riqsiy. Sumaq wasichayninmanta kusikuy, diuspa yachayninpaq hatun museota chaynataq ñawpaq yachay wasi libronkunatapas.",
  "Acceso Histórico": "Wiñaykawsay Yaykuy",
  "Adaptado para visitantes con movilidad reducida, ofrece rampas y pasillos amplios que permiten un acceso fluido a su invaluable patrimonio histórico y cultural.": "Mana kuyuriq runakunapaq allichasqa, rampakunayuq chaynataq hatun ñankunayuqmi, chayqa mana hark'ayniyuqmi wiñaykawsayninmanta chaynataq yachayninmanta kusikuspa.",
  "Sabor y Acuicultura": "Mikuy Chaynataq Yakupi Uywa",
  "Descubre el ciclo de vida de la trucha y deleita tu paladar con platos frescos en los restaurantes locales. Una experiencia gastronómica y educativa única.": "Truchapa kawsayninmanta yachay chaynataq llaqtapa mikuy wasikunapi musuq mikuykunawan kusikuy. Sapaq mikuy chaynataq yachay puriy.",
  "Recorrido Cómodo": "Samayllata Puriy",
  "Áreas de visita y restaurantes con accesos mejorados. Conecta con la naturaleza y disfruta de la gastronomía sin preocupaciones ni barreras.": "Riqsiy pampakuna chaynataq mikuy wasikunaqa allichasqa yaykuykunayuq. Kawsayninwan tinkuy chaynataq mikuykunamanta mana llakiywan kusikuspa.",
  "Caprichos de la Naturaleza": "Kawsayninpa Munaynin",
  "Asombrosas formaciones de arcilla esculpidas por el viento, creando un paisaje surrealista perfecto para la fotografía y caminatas cortas. ¡Una joya geológica!": "Wayrawan allpapi kamasqa sumaq rikch'aykuna, rikch'ayta hap'inapaq chaynataq pisilla purinapaq allin rikch'ayta kamaspa. ¡Allpapi sumaq quyllur!",
  "Senderos Adaptados": "Allichasqa Ñankuna",
  "Aunque el terreno es natural, se están implementando mejoras en los senderos para una visita cómoda, permitiendo admirar estas maravillas con mayor facilidad.": "Manaña allpaqa kawsayninpi kaspaqa, ñankunapi allinyachiykunam ruwachkanku samayllata riqsiyta atinanpaq, chayqa kay sumaq kaykunata aswan facilwan rikuyta atinanpaq.",
  "Laguna de Paca": "Paqa Qucha",
  "Serenidad Mística": "Sunqunpa Samaynin",
  "Una laguna tranquila rodeada de mitos andinos. Pasea en bote, observa la fauna local y sumérgete en un paisaje de postal con islas flotantes. ¡Pura paz!": "Tawantinsuyu willakuykunawan muyuykusqa samayllata qucha. Wamp'upi puriy, llaqtapa uywayninmanta qhawariy chaynataq rikch'aywan quchapi kusikuy. ¡Sunqupa samayninlla!",
  "Navegación Accesible": "Chayanapaq Wamp'uy",
  "Orillas y zonas de embarque adaptadas permiten que todos disfruten de un relajante paseo en bote y contemplen la belleza lacustre sin impedimentos.": "Allichasqa patakuna chaynataq wamp'uy pampakunaqa tukuy runakunapaqmi samayllata wamp'upi puriyta chaynataq quchapa sumaq kayninmanta mana hark'aywan kusikuspa.",
  "Nevado de Huaytapallana": "Waytapallana Rit'i Urqu",
  "Majestuosidad Glaciar": "Rit'i Urqupa Hatun Kaynin",
  "Contempla la imponente belleza de este nevado, un coloso sagrado de hielo y roca. Siente la energía andina y la pureza de sus glaciares. ¡Vistas sobrecogedoras!": "Kay rit'i urqupa hatun sumaq kayninmanta kusikuy, rit'i chaynataq rumimanta hatun diuspa urqun. Tawantinsuyu kallpanta chaynataq rit'i urqukunapa ch'uya kayninta siente. ¡Sunqupa rikch'aykuna!",
  "Miradores Panorámicos": "Hatun Rikch'ay Qhawaq",
  "Existen miradores cercanos con accesos mejorados para disfrutar de la vista majestuosa a distancia, con total seguridad. Se recomienda compañía de guías especializados.": "Qayllapiqa allichasqa yaykuykunayuq qhawaqkuna kachkanmi hatun rikch'ayta karumanta qhawanapaq, tukuy mana manchaywan. Sapaq yachaysapa puriqkunawanmi riyta yuyaychayku.",
  "Valle del Mantaro": "Mantaru Wayq'u",
  "Corazón Agrícola y Cultural": "Chakra Chaynataq Yachay Kawsaypa Sunqun",
  "Explora el fértil valle, cuna de vibrantes tradiciones. Admira campos de cultivo, pueblos pintorescos y el río. ¡Sumérgete en la auténtica vida andina!": "Allin rikch'ay wayq'uta riqsiy, chayqa kawsaypa sapaq rikch'ayninpaqmi. Chakrakunata, sumaq llaqtakunata chaynataq mayuta riksiy. ¡Sut'i Tawantinsuyu kawsayman yaykuy!",
  "Rutas Escénicas Accesibles": "Chayanapaq Sumaq Ñankuna",
  "Las principales vías y miradores ofrecen accesos sencillos, permitiendo disfrutar de la vasta belleza del paisaje y la cultura local sin limitaciones.": "Aswan hatun ñankuna chaynataq qhawaqkunaqa samayllata yaykuykunata qunku, chayqa llaqtapa sumaq kayninmanta chaynataq yachayninmanta mana hark'aywan kusikuspa.",
  "Centro de Ayuda y Comunidad": "Yanapay Chawpi Chaynataq Ayllu",
  "Tu aventura accesible en Huancayo empieza aquí. Encuentra respuestas, comparte con otros viajeros y contáctanos si necesitas ayuda.": "Huankayuqpi chayanapaq puriykiqa kaypi qallarin. Tapukuykunata tariy, huk puriqkunawan rakikuy chaynataq yanapayta necesitaspaqa qillqawayku.",
  "Foro Comunitario": "Ayllu Rimanakuy",
  "Publicar en el Foro": "Rimanakuyapi Qillqay",
  "¿Aún tienes dudas? Contáctanos": "Manaraq tapukuykuna kanchu? Qillqawayku",
  "Escríbenos": "Qillqawayku",
  "Llámanos": "Waqyawayku",
  "Horario": "Pacha",
  "Lunes a Viernes, 9:00 - 18:00": "Killachawmanta Chaskachawkama, 9:00 - 18:00",
  "Síguenos": "Qatiwayku",
  "Frequently Asked Questions": "Sapaq Tapukuykuna",
  "¿Los destinos están adaptados para sillas de ruedas?": "Llaqtakunaqa, ruytakunapaq allichasqachu kachkan?",
  "¿Necesito reservar los tours accesibles con anticipación?": "Ñawpaqmantachu chayanapaq puriykunata waqaychayqa wakichisqa?",
  "¿Ofrecen guías para discapacidad visual o auditiva?": "Ñawsa utaq chukuq runakunapaqqa, puriqkuna kachkanchu?",
  "Foto de perfil del usuario": "Ruwaqpa Rikch'aynin",
  "Nombre de Usuario": "Ruwaq Suti",
  "Este correo es de solo lectura.": "Kay e-mailqa ñawinchallapaqmi.",
  "Guardar": "Waqaychay",
  "Lugares Visitados": "Riqsisqa Llaqtakuna",
  "Cargando historial...": "Wiñaykawsayta Chayachkanku...",
  "Lugar Recomendado": "Yuyaychasqa Llaqta",
  "Imagen del lugar recomendado": "Yuyaychasqa Llaqtapa Rikch'aynin",
  "Imagen de": "Rikch'ay:",
  "Fecha no disponible": "Pachaqa mana kachkanchu",
  "Aún no has visitado y reseñado ningún lugar.": "Manaraqmi imayna llaqtatapas riqsisqachu kachkanki.",
  "No se pudo cargar tu historial.": "Wiñaykawsayta mana chayaqta atisqachu.",
  "Error al cargar imagen personalizada, usando la de por defecto:": "Sapaq rikch'ayta chayachiypi pantay, kayman hina llamk'achispa:",
  "para participar en el foro.": "rimanakuyapi yanapakunaykipaq.",
  "Título de tu publicación...": "Qillqaypa Sutin...",
  "Escribe aquí tu mensaje, pregunta o experiencia...": "Kaypi rimayniyki, tapukuy utaq kawsayniyki qillqay...",
  "El título debe tener al menos 5 caracteres y el contenido al menos 10.": "Sutiqa pisimanta pisitaq pichqa letrawan kanqa chaynataq imaymanaqa pisimanta pisitaq chunka letrawan.",
  "Publicación enviada correctamente.": "Qillqasqaqa allinta kachasqañam.",
  "Hubo un error al enviar la publicación.": "Qillqata kachaypi pantay kachkanmi.",
  "Aún no hay publicaciones. ¡Sé el primero en crear una!": "Manaraqmi qillqasqakuna kanchu. ¡Qallariy!",
  "Usuario Anónimo": "Mana Riqsisqa Ruwaq",
  "Tu nombre completo": "Llapan Sutiyki",
  "Tu correo electrónico": "Qampaq e-mailniyki",
  "Asunto del mensaje": "Rimaypa Imamanta",
  "Tu mensaje...": "Rimayniyki...",
  "Sí, nos enfocamos en destacar destinos con rampas, caminos accesibles y servicios adaptados. Consulta los detalles en": "Arí, rampakunayuq, chayanapaq ñankunayuq chaynataq allichasqa yanapanakunayuq llaqtakunata rikuchiyta yuyaychayku. Astawan willakuykunata kaypi rikuy:",
  "Destinos Accesibles": "Chayanapaq Llaqtakuna",
  "Sí, recomendamos reservar con al menos 48 horas de anticipación para garantizar transporte y guías especializados. Mira las opciones en": "Arí, ñawpaqmantaraq 48 horata waqaychayta yuyaychayku, allichasqa apana chaynataq yachaysapa puriqkuna kachkanampaq. Kaypi imaymana imaymanaykuta rikuy:",
  "Nuestros Tours": "Puriykuna",
  "Sí, colaboramos con guías capacitados. Por favor, solicita este servicio con anticipación al contactarnos.": "Arí, yachaysapa puriqkunawanmi llamk'anchik. Ama hina kaychu, kay yanapanta ñawpaqmantaraq mañakuy, qillqawayku.",
  "Página Principal": "Hatun Pata",
  "Bienvenido": "Allin Hamusqa",
  "para dejar una reseña.": "qillqata saqinaykipaq.",
  "Calificación de Accesibilidad:": "Yaykuykaypa Qhawaqnin:",
  "Selecciona una calificación": "Qhawaqta akllay",
  "Describe tu experiencia, enfocándote en la accesibilidad...": "Kawsayniykimanta willakuy, yaykuykayman qhawaspa...",
  "Reseña enviada correctamente. ¡Gracias por tu contribución!": "Qillqasqaqa allinta kachasqañam. ¡Yanapasqaykimanta gracias!",
  "Huarihuilca": "Wariwillka",
  "Una antigua ciudadela andina con arquitectura impresionante.": "Ñawpa Tawantinsuyu llaqta sumaq wasichayninwan.",
  "Cerrito La Libertad": "Qispiy Urmasqa",
  "Un mirador que ofrece vistas panorámicas espectaculares.": "Hatun rikch'aykunata qusqa qhawaq.",
  "Iglesia Santo Cura de Ars": "San Arspa Iglisyan",
  "Un lugar de culto con historia y belleza arquitectónica.": "Yachaykawsayninwan chaynataq wasichayninwan dius yupaychana llaqta.",
  "Imagen no disponible": "Rikch'ayqa mana kachkanchu",
  "Usuario": "Ruwaq",
  "Error al cerrar sesión. Por favor, inténtalo de nuevo.": "Yaykuyta wichqaypi pantay. Ama hina kaychu, hukmanta munay.",
  "Mirador con vistas panorámicas de Huancayo, áreas verdes y juegos. Ideal para la familia.": "Huankayuqpa hatun rikch'aykunayuq qhawaq, q'umir pampakuna chaynataq pukllanakuna. Ayllupaq allinmi.",
  "Parque escultórico que celebra la cultura Wanka con arte y arquitectura tradicional.": "Wanka yachay kawsayta yachaywan chaynataq ñawpaq wasichaywan raymichaq pukllana wasi.",
  "Histórico convento franciscano con valiosa biblioteca misional y museo.": "Wiñaykawsayyuq San Franciscuyuq wasichasqa sumaq misyunayuq yachay wasiwan chaynataq museuwan.",
  "Serena laguna andina ideal para paseos en bote y observación de aves, rodeada de mitos.": "Tawantinsuyu willakuykunawan muyuykusqa samayllata Tawantinsuyu qucha wamp'upi purinapaq chaynataq pisqukunata qhawanapaq allinmi.",
  "Majestuoso nevado andino y fuente de ríos, ideal para andinismo y ecoturismo (requiere guía).": "Hatun Tawantinsuyu rit'i urqu chaynataq mayukunapa pukyu, urqukunapi purinapaq chaynataq kawsayninpa puriykunapaq allinmi (puriyta munaspaqa puriyta ruwana).",
  "Plaza Constitución": "Kamaq Raymi Pata",
  "Corazón de Huancayo, rodeada por la Catedral. Punto de encuentro vibrante.": "Huankayuqpa sunqun, Hatun Wasichaywan muyuykusqa. Sumaq tinkuna pacha.",
  "Museo Salesiano Vicente Rasetto": "Salisyu Wasichasqa Wisa Rasituq Musiyun",
  "Variada colección de arqueología, arte y historia natural.": "Imaymana rikch'aykunata wiñaykawsaymanta, yachaymanta chaynataq kawsaymanta.",
  "Hualhuas (Centro Artesanal)": "Walwas (Yachay Wasi Chawpi)",
  "Pueblo famoso por sus textiles de alpaca y oveja. Observa el proceso artesanal.": "Alpaqa chaynataq uwihapa awasqankunawan riqsisqa llaqta. Yachaykunata qhawariy.",
  "Mercado Artesanal de Huancayo": "Huankayuq Yachay Wasi Chawpi",
  "Un vibrante mercado donde encontrarás artesanías locales, textiles, platería y productos típicos de la región.": "Sumaq qhatu maypi llaqtapa yachaykunata, awasqakunata, qullqi ruraykunata chaynataq sapaq rikch'aykunata tariyta atinki.",
  "Vistas Panorámicas:": "Hatun Rikch'aykuna:",
  "Accesibilidad Total:": "Tukuy Yaykuykay:",
  "Arte y Cultura Wanka:": "Wanka Yachay Chaynataq Kawsay:",
  "Paseo Inclusivo:": "Tukuy Puriy:",
  "Legado Colonial:": "Kulunyal Saqisqa:",
  "Acceso Histórico:": "Wiñaykawsay Yaykuy:",
  "Sabor y Acuicultura:": "Mikuy Chaynataq Yakupi Uywa:",
  "Recorrido Cómodo:": "Samayllata Puriy:",
  "Caprichos de la Naturaleza:": "Kawsayninpa Munaynin:",
  "Senderos Adaptados:": "Allichasqa Ñankuna:",
  "Serenidad Mística:": "Sunqunpa Samaynin:",
  "Navegación Accesible:": "Chayanapaq Wamp'uy:",
  "Majestuosidad Glaciar:": "Rit'i Urqupa Hatun Kaynin:",
  "Miradores Panorámicos:": "Hatun Rikch'ay Qhawaq:",
  "Corazón Agrícola y Cultural:": "Chakra Chaynataq Yachay Kawsaypa Sunqun:",
  "Rutas Escénicas Accesibles:": "Chayanapaq Sumaq Ñankuna:",
  "Vistas Panorámicas: Disfruta de impresionantes vistas 360° de Huancayo y el Valle del Mantaro. Ideal para fotografía y relajantes paseos familiares con zoológico incluido.": "Hatun Rikch'aykuna: Huankayuqpa chaynataq Mantaruq Wayq'upa sumaq 360° rikch'aykunamanta kusikuy. Rikch'ayta hap'inapaq chaynataq aylluwan samayllata purinapaqmi allin, uyway wasiwanmi kachkan.",
  "Accesibilidad Total: Senderos pavimentados y rampas garantizan un fácil acceso para todos, incluyendo sillas de ruedas, permitiendo disfrutar plenamente la belleza del lugar.": "Tukuy Yaykuykay: Qaqakunawan chaynataq rampakunawan allichasqa ñankunaqa tukuy runakunapaqmi, ruytakunayuqkunapas, chayqa sumaq kayninmanta tukuyta kusikuspa.",
  "Arte y Cultura Wanka: Sumérgete en la esencia de la cultura Wanka a través de sus majestuosas esculturas y jardines temáticos. Un homenaje vibrante a la identidad regional.": "Wanka Yachay Chaynataq Kawsay: Wanka yachay kawsaypa sunqunmanmi yaykuy, hatun rikch'aykunawan chaynataq sapaq kawsay wasikunawan. Chay llaqtapa rikch'ayninpaqmi sumaq yupaychay.",
  "Paseo Inclusivo: Caminos amplios y rampas cuidadosamente adaptadas facilitan un recorrido sin obstáculos, permitiendo una inmersión completa en el arte y la historia local.": "Tukuy Puriy: Hatun ñankuna chaynataq allinta allichasqa rampakunaqa mana hark'ayniyuq puriyta yanapan, chayqa llaqtapa yachayninpi chaynataq wiñaykawsayninpi tukuyta chimpachispa.",
  "Legado Colonial: Explora este convento franciscano del s. XVIII. Admira su impresionante arquitectura, un rico museo de arte religioso y una biblioteca con tomos ancestrales.": "Kulunyal Saqisqa: Kay chunka pusaq chunka watayuq San Franciscuyuq wasichasqata riqsiy. Sumaq wasichayninmanta kusikuy, diuspa yachayninpaq hatun museota chaynataq ñawpaq yachay wasi libronkunatapas.",
  "Acceso Histórico: Adaptado para visitantes con movilidad reducida, ofrece rampas y pasillos amplios que permiten un acceso fluido a su invaluable patrimonio histórico y cultural.": "Wiñaykawsay Yaykuy: Mana kuyuriq runakunapaq allichasqa, rampakunayuq chaynataq hatun ñankunayuqmi, chayqa mana hark'ayniyuqmi wiñaykawsayninmanta chaynataq yachayninmanta kusikuspa.",
  "Sabor y Acuicultura: Descubre el ciclo de vida de la trucha y deleita tu paladar con platos frescos en los restaurantes locales. Una experiencia gastronómica y educativa única.": "Mikuy Chaynataq Yakupi Uywa: Truchapa kawsayninmanta yachay chaynataq llaqtapa mikuy wasikunapi musuq mikuykunawan kusikuy. Sapaq mikuy chaynataq yachay puriy.",
  "Recorrido Cómodo: Áreas de visita y restaurantes con accesos mejorados. Conecta con la naturaleza y disfruta de la gastronomía sin preocupaciones ni barreras.": "Samayllata Puriy: Riqsiy pampakuna chaynataq mikuy wasikunaqa allichasqa yaykuykunayuq. Kawsayninwan tinkuy chaynataq mikuykunamanta mana llakiywan kusikuspa.",
  "Caprichos de la Naturaleza: Asombrosas formaciones de arcilla esculpidas por el viento, creando un paisaje surrealista perfecto para la fotografía y caminatas cortas. ¡Una joya geológica!": "Kawsayninpa Munaynin: Wayrawan allpapi kamasqa sumaq rikch'aykuna, rikch'ayta hap'inapaq chaynataq pisilla purinapaq allin rikch'ayta kamaspa. ¡Allpapi sumaq quyllur!",
  "Senderos Adaptados: Aunque el terreno es natural, se están implementando mejoras en los senderos para una visita cómoda, permitiendo admirar estas maravillas con mayor facilidad.": "Allichasqa Ñankuna: Manaña allpaqa kawsayninpi kaspaqa, ñankunapi allinyachiykunam ruwachkanku samayllata riqsiyta atinanpaq, chayqa kay sumaq kaykunata aswan facilwan rikuyta atinanpaq.",
  "Serenidad Mística: Una laguna tranquila rodeada de mitos andinos. Pasea en bote, observa la fauna local y sumérgete en un paisaje de postal con islas flotantes. ¡Pura paz!": "Sunqunpa Samaynin: Tawantinsuyu willakuykunawan muyuykusqa samayllata qucha. Wamp'upi puriy, llaqtapa uywayninmanta qhawariy chaynataq rikch'aywan quchapi kusikuy. ¡Sunqupa samayninlla!",
  "Navegación Accesible: Orillas y zonas de embarque adaptadas permiten que todos disfruten de un relajante paseo en bote y contemplen la belleza lacustre sin impedimentos.": "Chayanapaq Wamp'uy: Allichasqa patakuna chaynataq wamp'uy pampakunaqa tukuy runakunapaqmi samayllata wamp'upi puriyta chaynataq quchapa sumaq kayninmanta mana hark'aywan kusikuspa.",
  "Majestuosidad Glaciar: Contempla la imponente belleza de este nevado, un coloso sagrado de hielo y roca. Siente la energía andina y la pureza de sus glaciares. ¡Vistas sobrecogedoras!": "Rit'i Urqupa Hatun Kaynin: Kay rit'i urqupa hatun sumaq kayninmanta kusikuy, rit'i chaynataq rumimanta hatun diuspa urqun. Tawantinsuyu kallpanta chaynataq rit'i urqukunapa ch'uya kayninta siente. ¡Sunqupa rikch'aykuna!",
  "Miradores Panorámicos: Existen miradores cercanos con accesos mejorados para disfrutar de la vista majestuosa a distancia, con total seguridad. Se recomienda compañía de guías especializados.": "Hatun Rikch'ay Qhawaq: Qayllapiqa allichasqa yaykuykunayuq qhawaqkuna kachkanmi hatun rikch'ayta karumanta qhawanapaq, tukuy mana manchaywan. Sapaq yachaysapa puriqkunawanmi riyta yuyaychayku.",
  "Corazón Agrícola y Cultural: Explora el fértil valle, cuna de vibrantes tradiciones. Admira campos de cultivo, pueblos pintorescos y el río. ¡Sumérgete en la auténtica vida andina!": "Chakra Chaynataq Yachay Kawsaypa Sunqun: Allin rikch'ay wayq'uta riqsiy, chayqa kawsaypa sapaq rikch'ayninpaqmi. Chakrakunata, sumaq llaqtakunata chaynataq mayuta riksiy. ¡Sut'i Tawantinsuyu kawsayman yaykuy!",
  "Rutas Escénicas Accesibles: Las principales vías y miradores ofrecen accesos sencillos, permitiendo disfrutar de la vasta belleza del paisaje y la cultura local sin limitaciones.": "Chayanapaq Sumaq Ñankuna: Aswan hatun ñankuna chaynataq qhawaqkunaqa samayllata yaykuykunata qunku, chayqa llaqtapa sumaq kayninmanta chaynataq yachayninmanta mana hark'aywan kusikuspa.",
  "Correo Electrónico": "E-mail",
  "Calificación:": "Qhawaq:",
  "Ranking de Lugares (por Accesibilidad)": "Llaqtakunapa Churaynin (Yaykuykaypa)"
}
